var data =[
[39.9401678273,116.441825397,[
["儿童多媒体音乐游戏剧《我爱寓言》","北京 东城区 东直门 保利剧院","2014年12月13日 ~ 2015年02月07日 每天19:30-21:30"]
]],
[40.0001138601,116.429866795,[
["关雅亮《谁拿了我的帽子》布鲁斯专场","北京 东城区 安定门 沈阳 长春","01月04日 ~ 01月15日 每天08:30-10:00"]
]],
[39.912553997,116.389096031,[
["卡农的幻想——韩剧经典名曲天利名家唯美古典音乐会","北京 西城区 西单 北京音乐厅","2014年12月17日 ~ 2015年01月23日 每天19:30-21:30"]
,["在那遥远的地方—王洛宾金曲新春音乐会","北京 西城区 西单 北京音乐厅","2014年12月08日 ~ 2015年02月21日 每天19:30-21:30"]
,["交响音乐会《龙声华韵》——鲍元恺作品音乐会","北京 西城区 西单 北京音乐厅","2014年12月08日 ~ 2015年01月26日 每天19:30-21:30"]
,["甜蜜蜜——纪念邓丽君经典金曲音乐会","北京 西城区 西单 北京音乐厅","2014年12月05日 ~ 2015年02月24日 每天19:30-21:30"]
,["在那遥远的地方—王洛宾金曲新春音乐会","北京 西城区 西单 北京音乐厅","2014年12月08日 ~ 2015年02月21日 每天19:30-21:30"]
,["世界经典电影·动漫交响音乐会","北京 西城区 西单 北京音乐厅","2014年12月05日 ~ 2015年02月23日 每天19:30-21:30"]
,["“迎新春”蓝色多瑙河-世界经典名曲音乐会","北京 西城区 西单 北京音乐厅","2014年12月04日 ~ 2015年02月22日 每天19:30-21:30"]
,["“More Than Love”假如爱有天意——浪漫经典名曲音乐会","北京 西城区 西单 北京音乐厅","2014年12月03日 ~ 2015年02月14日 每天19:30-21:30"]
,["世界经典电影 动漫交响音乐会","北京 西城区 西单 北京音乐厅","2014年11月30日 ~ 2015年02月23日 每天19:30-21:30"]
,["“迎新春”蓝色多瑙河-世界经典名曲音乐会","北京 西城区 西单 北京音乐厅","2014年11月29日 ~ 2015年02月22日 每天19:30-21:30"]
,["“More Than Love”假如爱有天意——浪漫经典名曲音乐会","北京 西城区 西单 北京音乐厅","2014年11月29日 ~ 2015年02月14日 每天19:30-21:30"]
,["2015年“井上杏美和千寻乐队”日本吉卜力歌曲音乐会","北京 西城区 西单 北京音乐厅","2014年11月09日 ~ 2015年01月31日 每天19:30-21:30"]
,["2015年“井上杏美和千寻乐队”日本吉卜力歌曲音乐会","北京 西城区 西单 北京音乐厅","2014年11月04日 ~ 2015年01月31日 每天19:30-21:30"]
,["“天空之城”久石让&宫崎骏动漫作品视听音乐会","北京 西城区 西单 北京音乐厅","2014年11月03日 ~ 2015年01月30日 每天19:30-21:30"]
,["EOS交响文献乐团2014-2015音乐季（一）","北京 北京音乐厅","2014年09月18日 周四 08:00 ~ 2015年06月10日 周三 23:00"]
,["“哆唻咪和大灰鸡”亲子故事音乐会——《一起过春节》","北京 西城区 西单 北京音乐厅","2014年12月01日 ~ 2015年02月15日 每天10:30-11:30"]
]],
[39.9547965332,116.419323832,[
["一道彩虹音乐会","北京 东城区 北京市东城区五道营胡同53号院 school 酒吧","01月08日 周四 20:30-22:30"]
]],
[39.8881522312,116.335245041,[
["梦缘学坊古琴体验","北京 西城区 世纪茶贸中心1号楼1单元1106","01月02日 ~ 03月31日 每周二、四、五 15:00-20:30"]
,["梦缘学坊古筝体验","北京 西城区 世纪茶贸中心1号楼1单元1106","2014年12月26日 ~ 2015年03月20日 每周一至周六 10:00-21:00"]
]],
[39.938574013,116.421884701,[
[" 【大鱼音乐】2015天朝梦想家－ 鱼你同乐","北京 东城区 MAO Live House","01月08日 周四 20:00-23:30"]
,["草地音乐® 城市组织者召集活动－北京站","北京 东城区 公园草坪","01月01日 ~ 03月31日 每天08:30-12:00"]
]],
[39.947028857,116.400412884,[
["向阳花的青春 民谣在路上--管风巡演北京站","北京 西城区 地安门 旧鼓楼大街与鼓楼西大街交口","01月08日 周四 21:30-23:30"]
]],
[39.9383120826,116.416910085,[
["#DDC Workshop# Musical Toy Orchestra of Beijing","北京 东城区 地安门 美术馆后街山老胡同14号","01月08日 周四 21:00-23:00"]
]],
[39.9421399673,116.414227116,[
["声东击西系列自由即兴系列演出47期——释回增美","北京 东城区 江湖","01月08日 周四 21:00-23:00"]
]],
[39.9025957845,116.473449075,[
["蒙古之夜：蒙古新势力-逆袭Esreg乐队专场！","北京 朝阳区 双井 麻雀瓦舍","01月08日 周四 20:30-22:30"]
]],
[39.9342801437,116.373190104,[
["赵雷2014新专辑《吉姆餐厅》，全国巡演","北京 西城区 全国","2014年12月09日 ~ 2015年01月31日 每天08:00-23:00"]
,["光荣岁月 传唱经典—国宝级歌唱家新春大型演唱会","北京 西城区 前门 中山音乐堂","2014年12月04日 ~ 2015年02月22日 每天19:30-21:30"]
]],
[39.9559058027,116.483559054,[
["我的地盘听你的成人零基础钢琴课【免费】体验星空学钢琴就是这么酷","北京 朝阳区 朝阳公园/团结湖 北京市朝阳区朝阳公园路6号院蓝色港湾国际商区儿童城三层","2014年12月13日 ~ 2015年03月11日 每天10:00-20:00"]
,["北京星空小小钢琴梦【免费】成人零基础钢琴体验课","北京 朝阳区 北京市朝阳区朝阳公园路6号院蓝色港湾儿童城三层","2014年10月30日 ~ 2015年01月25日 每天10:00-20:00"]
]],
[39.9167966507,116.379286445,[
["光荣岁月 传唱经典—国宝级歌唱家新春大型演唱会","北京 西城区 西单 中山音乐堂","2014年12月12日 ~ 2015年02月22日 每天19:30-21:30"]
,["温暖的记忆 难忘的歌—国宝级歌唱家·经典名歌新春大型演唱会","北京 西城区 西单 中山音乐堂","2014年12月09日 ~ 2015年02月21日 每天19:30-21:30"]
,["恰似你的温柔一相约情人节·浪漫金曲交响音乐会","北京 西城区 西单 中山音乐堂","2014年12月08日 ~ 2015年02月14日 每天19:30-21:30"]
,["永远的哥德堡—羽管键琴版巴赫《哥德堡变奏曲》音乐会","北京 西城区 西单 中山音乐堂","2014年12月07日 ~ 2015年01月31日 每天19:30-21:30"]
,["浪漫之境—旅美青年钢琴家陈思亮独奏音乐会","北京 西城区 西单 中山音乐堂","2014年12月06日 ~ 2015年01月16日 每天19:30-21:30"]
,["浪漫之境—旅美青年钢琴家陈思亮独奏音乐会","北京 西城区 西单 中山音乐堂","2014年12月11日 ~ 2015年01月16日 每天19:30-21:30"]
,["金钟回响—第九届中国音乐金钟奖钢琴比赛获奖者音乐会","北京 西城区 西单 中山音乐堂","2014年12月09日 ~ 2015年01月09日 每天19:30-21:30"]
,["温暖的记忆 难忘的歌—国宝级歌唱家 经典名歌新春大型演唱会","北京 西城区 西单 中山音乐堂","2014年12月13日 ~ 2015年02月21日 每天19:30-21:30"]
,["恰似你的温柔一相约情人节 浪漫金曲交响音乐会","北京 西城区 西单 中山音乐堂","2014年12月12日 ~ 2015年02月14日 每天19:30-21:30"]
,["永远的哥德堡—羽管键琴版巴赫《哥德堡变奏曲》音乐会","北京 西城区 西单 中山音乐堂","2014年12月12日 ~ 2015年01月31日 每天19:30-21:30"]
,["浪漫之境—旅美青年钢琴家陈思亮独奏音乐会","北京 西城区 西单 中山音乐堂","2014年12月12日 ~ 2015年01月16日 每天19:30-21:30"]
,["金钟回响—第九届中国音乐金钟奖钢琴比赛获奖者音乐会","北京 西城区 西单 中山音乐堂","2014年12月09日 ~ 2015年01月09日 每天19:30-21:30"]
,["菲利普 赖斯与中国爱乐乐团交响音乐会","北京 西城区 西单 中山音乐堂","2014年11月04日 ~ 2015年01月24日 每天19:30-21:30"]
,["韩小明与中国爱乐乐团交响音乐会","北京 西城区 西单 中山音乐堂","2014年11月03日 ~ 2015年01月17日 每天19:30-21:30"]
,["蒋益梁与中国爱乐乐团肖斯塔科维奇第一小提琴协奏曲","北京 西城区 西单 中山音乐堂","2014年11月02日 ~ 2015年01月10日 每天19:30-21:30"]
,["菲利普·赖斯与中国爱乐乐团交响音乐会","北京 西城区 西单 中山音乐堂","2014年11月06日 ~ 2015年01月24日 每天19:30-21:30"]
,["韩小明与中国爱乐乐团交响音乐会","北京 西城区 西单 中山音乐堂","2014年11月05日 ~ 2015年01月17日 每天19:30-21:30"]
]],
[39.9420574732,116.402096129,[
["韩美噪音即兴来访！Ambush(Korea/NewYork) with 潜鼠51/小红与小小红","北京 西城区 地安门 XP 地安门十字路口西南","01月08日 周四 21:00-23:00"]
,["北京独立摇滚厂牌-北三尔立 招募","北京 东城区 地安门 南锣鼓巷","2014年12月22日 ~ 2015年01月31日 每天10:00-19:30"]
,["汤华斌 2015 山吟泽唱巡演","北京 东城区 地安门 北京 石家庄 山东 等地各大音乐酒吧","2014年12月05日 ~ 2015年01月31日 每天20:00-22:30"]
,["刘键《十二月的冬天》冬季巡演","北京 东城区 地安门 冬季巡演各地场地","2014年12月06日 ~ 2015年01月25日 每天20:30-22:30"]
]],
[39.9140709952,116.303767788,[
["我们的青春不散场星空零基础【免费】学弹钢琴，期待你的加入","北京 海淀区 北京市海淀区复兴路51号凯德晶品购物中心4层（地铁1号线万寿路站B1口出向东50米）","2014年12月06日 ~ 2015年03月03日 每天10:00-20:00"]
,["一首钢琴曲一段末了的梦零基础【免费】学弹钢琴","北京 海淀区 海淀其它 北京市海淀区复兴路51号凯德晶品购物中心4层（地铁1号线万寿路站B1口出向东50米）","2014年12月03日 ~ 2015年03月01日 每天10:00-20:00"]
]],
[40.1684535362,116.272414949,[
["一块钱也能学唱歌","北京 昌平区 沙河镇 北街家园 五区 四号楼 1单元 101","2014年11月10日 ~ 2015年01月10日 每周二至周日 09:30-18:30"]
]],
[39.9315613798,116.613951872,[
["叫醒耳朵星空成人零基础【免费】学弹钢琴同城活动","北京 朝阳区 朝阳其它 北京市朝阳区朝阳北路龙湖长楹天街购物中心三层A区16A","2014年12月19日 ~ 2015年03月14日 每天10:00-20:00"]
]],
[39.9401047622,116.386770678,[
["【当摇滚遇上民谣！】—MrTruth个人专场（嘉宾：民谣老三）","北京 西城区 什刹海 69Cafe咖啡馆【南锣鼓巷109号院69咖啡馆 对面是中戏剧场，帽儿胡同与北兵马司胡同交汇处】","01月08日 周四 20:30-23:30"]
]],
[39.9129534325,116.396087813,[
["“流云炫彩”王彩云京胡演奏会","北京 西城区 西单 国家大剧院戏剧场","01月02日 ~ 01月11日 每天19:30-21:30"]
,["2015年国家大剧院新春祝福音乐会：载歌载舞迎新春门票免费抢！！","北京 西城区 国家大剧院","2014年12月24日 ~ 2015年01月10日 每天08:00-23:30"]
,["希拉里·哈恩小提琴独奏音乐会门票免费抢！！","北京 西城区 国家大剧院","2014年12月23日 ~ 2015年01月16日 每天08:00-23:30"]
,["记忆中的旋律之《红色娘子军》中央芭蕾舞团交响乐团音乐会 ","北京 西城区 西单 国家大剧院音乐厅","2014年12月21日 ~ 2015年01月23日 每天19:30-21:30"]
,["中央民族乐团侗族歌剧音乐会《行歌坐月》","北京 西城区 西单 国家大剧院音乐厅","2014年12月20日 ~ 2015年01月08日 每天19:30-21:30"]
,["徐宏钢琴独奏音乐会","北京 西城区 西单 国家大剧院小剧场","2014年12月07日 ~ 2015年01月09日 每天19:30-21:30"]
,["吕思清与盛原小提琴钢琴奏鸣曲音乐会","北京 西城区 西单 国家大剧院小剧场","2014年12月06日 ~ 2015年01月31日 每天19:30-21:30"]
,["蒋益梁与中国爱乐乐团肖斯塔科维奇第一小提琴协奏曲","北京 西城区 国家大剧院音乐厅","2014年11月05日 ~ 2015年01月10日 每天19:30-21:30"]
,["中央民族乐团新年音乐会","北京 国家大剧院","01月08日 周四 08:00-23:00"]
]],
[39.9473060523,116.409844194,[
["【大鱼音乐】2015天朝梦想家－ 鱼你同乐","北京 东城区 MAO Livehouse (鼓楼东大街111号)","01月08日 周四 20:00-23:30"]
,["2015大鱼音乐青年艺术节 合作院校征集","北京 东城区 地安门 Mao Live House 鼓楼东大街111号","2014年12月17日 周三 19:00-22:00 ..."]
]],
[39.8608487391,116.372632607,[
["音传天下，乐动你我星空成人零基础【免费】体验学钢琴的快乐","北京 丰台区 洋桥/木樨园 北京市丰台区南三环西路16号凯德Mall·大峡谷购物中心三层12A商铺","2014年12月12日 ~ 2015年03月10日 每天10:00-20:00"]
]],
[39.9441409531,116.416333732,[
["澳大利亚音乐人•MAPLE专场","北京 东城区 东城交道口南大兴胡同73号蜗牛de家","01月08日 周四 20:30-22:30"]
]],
[39.9427503371,116.442908574,[
["音乐为媒--下班后的欢乐趴","北京 东城区 东环影城","2014年11月19日 ~ 2015年01月31日 每天18:30-21:30"]
]],
[39.9544850772,116.423765324,[
["草地音乐® 新媒体实习生开始接受申请啦！（限北京地区）","北京 东城区 雍和宫","2014年11月10日 ~ 2015年02月07日 每天00:00-23:30"]
]],
[39.9646035201,116.295956123,[
["减掉负重，从零开始星空成人零基础【免费】学弹钢琴","北京 海淀区 北京海淀区远大路1号世纪金源购物中心负一层优街区星空琴行","01月01日 ~ 03月30日 每天10:00-20:00"]
]],
[39.9552399666,116.400139081,[
["“逝去八零”王亚伟 2014-2015年全国巡演","北京 西城区 旧鼓楼大街","2014年12月05日 ~ 2015年02月08日 每天20:30-22:00"]
]],
[39.914531643,116.289460925,[
["七倍报应 Avenged Sevenfold 2015北京演唱会","北京 海淀区 汇源空间 （在万事达中心内）海淀区复兴路（长安街延长线）与西四环交叉口","01月08日 周四 20:00-22:00"]
,["七倍报应Avenged Sevenfold 2015北京演唱会","北京 海淀区 汇源空间（位于万事达中心内）","01月08日 周四 20:00-22:00"]
,["七倍报应乐队（Avenged Sevenfold）巡回演唱会北京站","北京 海淀区 万事达中心","01月08日 周四 19:30-22:30"]
]],
[39.9421676266,116.414547991,[
["声东击西系列自由即兴系列演出47期——释回增美","北京 东城区 安定门 江湖酒吧","01月08日 周四 21:00-23:00"]
]],
[39.9589531664,116.521694891,[
["草地音乐® 媒体志愿者大召集！","北京 朝阳区 自己所在城市的草地音乐活动","2014年11月03日 ~ 2015年01月31日 每天00:00-23:30"]
]],
[39.9482210168,116.400228911,[
["KIVA高宇婧 2014专辑《柳芳》全国巡演 12月-1月 ","北京 西城区 旧鼓楼大街145号","2014年12月05日 ~ 2015年01月31日 每天20:30-22:00"]
]],
];
