var data =[
[39.9129534325,116.396087813,[
["英国空动剧团《揭秘－布莱切利公园密码破译中心》","北京 西城区 国家大剧院","11月11日 ~ 11月16日 每天19:30-21:30"]
,["英国空动剧团《揭秘—布莱切利公园密码破译中心》- 北京站","北京 西城区 国家大剧院小剧场","11月11日 ~ 11月16日 每天19:30-22:00"]
,["英国空动剧团《揭秘－布莱切利公园密码破译中心》","北京 西城区 国家大剧院","11月11日 ~ 11月16日 每天19:30-22:00"]
,[" 第六届戏剧奥林匹克","北京 西城区 国家大剧院","10月31日 ~ 12月13日 每天19:30-21:30"]
,["国家大剧院制作乔治·比才歌剧《卡门》","北京 西城区 西单 国家大剧院歌剧院","10月10日 ~ 12月03日 每天19:30-21:30"]
,["铁路文工团《叩问》","北京 西城区 西单 国家大剧院戏剧场","11月15日 ~ 12月12日 每天19:30-21:30"]
,["第六届戏剧奥林匹克——中国国家芭蕾舞团《小美人鱼》","北京 西城区 西单 国家大剧院歌剧院","11月14日 ~ 12月07日 每天19:30-21:30"]
,["京剧表演艺术家李鸣岩从艺70周年纪念演出","北京 西城区 西单 国家大剧院小剧场","11月15日 ~ 12月12日 每天19:30-21:30"]
,["第六届戏剧奥林匹克——独角戏《乡村往事》","北京 西城区 西单 国家大剧院小剧场","11月14日 ~ 12月11日 每天19:30-21:30"]
,["法国形体戏剧《纸人卡夫的英雄梦想》","北京 西城区 西单 国家大剧院小剧场","11月13日 ~ 11月27日 每天19:30-21:30"]
,["第六届戏剧奥林匹克——国家大剧院原创歌剧《冰山上的来客》","北京 西城区 西单 国家大剧院歌剧院","11月12日 ~ 12月28日 每天19:30-21:30"]
,["劳伦斯•奥立弗戏剧奖最佳喜剧-话剧《乱套了》","北京 西城区 国家大剧院音乐厅","11月15日 ~ 11月28日 每天19:30-21:30"]
,["两岸迎春 戏剧对话：台湾果陀剧场话剧《最后14堂星期二的课》 ","北京 西城区 西单 国家大剧院戏剧场","10月31日 ~ 2015年01月10日 每天19:30-21:30"]
,["中国木偶艺术剧院木偶剧《木偶奇遇记》","北京 西城区 西单 国家大剧院戏剧场","10月31日 ~ 2015年01月01日 每天19:30-21:30"]
,["2014国家大剧院舞蹈节：法国图卢兹歌剧院芭蕾舞团·芭蕾舞剧《海盗》","北京 西城区 西单 国家大剧院戏剧场","10月29日 ~ 11月23日 每天19:30-21:30"]
,["国家大剧院制作歌剧《阿依达》","北京 西城区 西单 国家大剧院歌剧院","11月04日 ~ 2015年02月01日 每天19:30-21:30"]
,["慕尼黑格特纳国家歌剧院芭蕾舞团现代芭蕾舞《睡美人》","北京 西城区 西单 国家大剧院歌剧院","11月01日 ~ 2015年01月04日 每天19:30-21:30"]
,["中法建交50周年系列活动·大型时尚芭蕾舞剧《时尚传奇》","北京 西城区 西单 国家大剧院歌剧院","10月31日 ~ 2015年01月01日 每天19:30-21:30"]
,["上海歌舞团《朱鹮》","北京 西城区 西单 国家大剧院歌剧院","10月31日 ~ 12月10日 每天19:30-21:30"]
,["国家大剧院制作乔治·比才歌剧《卡门》","北京 西城区 西单 国家大剧院歌剧院","10月31日 ~ 12月03日 每天19:30-21:30"]
,["第六届戏剧奥林匹克","北京 西城区 国家大剧院戏剧场","10月31日 周五 19:30-21:30 ..."]
,["第六届戏剧奥林匹克——台湾全民大剧团《往事只能回味》","北京 西城区 西单 国家大剧院戏剧场","10月25日 ~ 11月19日 每天19:30-21:30"]
,["第六届戏剧奥林匹克——中国国家芭蕾舞团《小美人鱼》","北京 西城区 西单 国家大剧院歌剧院","10月26日 ~ 12月07日 每天19:30-21:30"]
,["纪念莎士比亚诞辰450周年 美国洛杉矶演员班剧团《仲夏夜之梦》","北京 西城区 西单 国家大剧院戏剧场","10月23日 ~ 11月30日 每天19:30-21:30"]
,["2014国家大剧院舞蹈节：法国图卢兹歌剧院芭蕾舞团·芭蕾舞剧《海盗》","北京 西城区 西单 国家大剧院戏剧场","10月14日 ~ 11月23日 每天19:30-21:30"]
,["第六届戏剧奥林匹克——台湾全民大剧团《往事只能回味》","北京 西城区 西单 国家大剧院戏剧场","10月13日 ~ 11月19日 每天19:30-21:30"]
,["第六届戏剧奥林匹克：中国国家芭蕾舞团《小美人鱼》","北京 西城区 西单 国家大剧院歌剧院","10月11日 ~ 12月07日 每天19:30-21:30"]
,["2014舞蹈节：《云南映象》--杨丽萍创作云南映象十周年纪念演出","北京 西城区 国家大剧院","11月12日 ~ 11月16日 每天19:30-21:30"]
,["2014国家大剧院舞蹈节闭幕：辽宁芭蕾舞团《堂吉诃德》","北京 西城区 西单 国家大剧院歌剧院","09月02日 ~ 11月22日 每天19:30-21:00"]
,["2014国家大剧院舞蹈节：杨丽萍《云南映象》十周年纪念演出","北京 西城区 西单 国家大剧院歌剧院","09月01日 ~ 11月16日 每天19:30-21:30"]
,["“身体协奏曲”美国马克·莫里斯舞蹈团2014访华演出","北京 西城区 国家大剧院","11月14日 ~ 11月15日 每天19:30-22:00"]
,["第六届国际戏剧奥林匹克·英国莎士比亚环球剧院《仲夏夜之梦》","北京 西城区 西单 国家大剧院戏剧场","09月02日 ~ 11月30日 每天19:30-21:30"]
,["“身体协奏曲”美国马克·莫里斯舞蹈团2014访华演出","北京 西城区 西单 国家大剧院戏剧场","08月28日 ~ 11月15日 每天19:30-21:30"]
,["纪念莎士比亚诞辰450周年系列美国洛杉矶演员班剧团《仲夏夜之梦》","北京 西城区 西单 国家大剧院戏剧场","09月02日 ~ 11月30日 每天19:30-21:30"]
,["龙马社话剧《花事如期》","北京 西城区 西单 国家大剧院小剧场","09月10日 ~ 12月07日 每天19:30-21:30"]
,["英国空动剧团《揭秘－布莱切利公园密码破译中心》","北京 西城区 西单 国家大剧院小剧场","08月23日 ~ 11月16日 每天19:30-21:30"]
,["2014国家大剧院舞蹈节闭幕：辽宁芭蕾舞团《堂吉诃德》","北京 西城区 西单 国家大剧院歌剧院","09月01日 ~ 11月22日 每天19:30-21:30"]
,["2014国家大剧院舞蹈节：杨丽萍《云南映象》十周年纪念演出","北京 西城区 西单 国家大剧院歌剧院","09月03日 ~ 11月16日 每天19:30-21:30"]
,["龙马社话剧《花事如期》","北京 西城区 西单 国家大剧院小剧场","10月01日 ~ 12月07日 每天19:30-21:30"]
,["英国空动剧团《揭秘－布莱切利公园密码破译中心》","北京 西城区 西单 国家大剧院小剧场","09月01日 ~ 11月16日 每天19:30-21:30"]
,["国际戏剧精品展演：英国空动剧团《揭秘－布莱切利公园密码破译中心》","北京 国家大剧院","11月11日 周二 08:00 ~ 11月16日 周日 23:00"]
,["^身体协奏曲^美国马克•莫里斯舞蹈团2014访华演出","北京 西城区 国家大剧院","11月14日 ~ 11月15日 每天19:30-21:30"]
]],
[39.9423719596,116.412545398,[
["话剧《没有表情的人》——当喜怒哀乐变得奢侈","北京 东城区 蓬蒿剧场","11月05日 ~ 11月16日 每天19:30-21:00"]
,["话剧《没有表情的人》—当喜怒哀乐变得奢侈","北京 东城区 蓬蒿剧场","11月05日 ~ 11月16日 每周三至周日 19:30-21:30"]
]],
[39.9401678273,116.441825397,[
["赖声川剧场史诗中国圣诞《如梦之梦》","北京 东城区 东直门 保利剧院","10月01日 ~ 12月28日 每天19:30-21:30"]
,["赖声川剧场史诗中国圣诞·《如梦之梦》","北京 东城区 保利剧院","11月14日 ~ 12月28日 每天19:30-21:30"]
,["大型电影金曲歌舞秀《为好莱坞喝彩》","北京 东城区 东直门 保利剧院","11月05日 ~ 2015年02月02日 每天19:30-21:30"]
,["廖一梅&孟京辉“悲观主义三部曲”《琥珀》 ","北京 东城区 东直门 保利剧院","10月12日 ~ 11月23日 每天19:30-21:30"]
,["廖一梅&孟京辉“悲观主义三部曲”《恋爱的犀牛》","北京 东城区 东直门 保利剧院","10月11日 ~ 11月30日 每天19:30-21:30"]
,["新春纪念版话剧《风华绝代》","北京 东城区 东直门 保利剧院","10月29日 ~ 2015年01月25日 每天19:30-21:30"]
,["新春纪念版话剧《风华绝代》","北京 东城区 东直门 保利剧院","10月28日 ~ 2015年01月25日 每天19:30-21:30"]
,["廖一梅&孟京辉“悲观主义三部曲”《琥珀》","北京 东城区 东直门 保利剧院","09月12日 ~ 11月23日 每天19:30-21:30"]
,["廖一梅 孟京辉“悲观主义三部曲”《恋爱的犀牛》","北京 东城区 东直门 保利剧院","09月11日 ~ 11月30日 每天19:30-21:30"]
,["廖一梅 孟京辉“悲观主义三部曲”《柔软》","北京 东城区 东直门 保利剧院","09月10日 ~ 12月07日 每天19:30-21:30"]
]],
[39.9910293937,116.409671899,[
["嘻哈包袱铺奥体店专场演出(11月场)","北京 海淀区 传奇小剧场","11月01日 ~ 11月23日 每天19:30-21:30"]
]],
[39.941701911,116.435098257,[
["舞台剧《白雪公主》招募志愿演员","北京 东城区 南颂年胡同3号304办公室","11月07日 ~ 12月29日 每天13:30-17:30"]
,["话剧《麦琪的礼物》招募志愿者演员 ","北京 东城区 南颂年胡同3号304办公室","11月07日 ~ 12月29日 每天13:30-17:30"]
]],
[39.9472412652,116.352321919,[
["2014百老汇音乐剧《音乐之声》中国巡演北京站","北京 西城区 西直门/动物园 北京展览馆剧场","11月02日 ~ 12月14日 每天19:30-21:30"]
,["2014百老汇音乐剧《音乐之声》中国巡演北京站","北京 西城区 西直门/动物园 北京展览馆剧场","11月13日 ~ 12月14日 每天19:30-21:30"]
,["乌克兰基辅大剧院芭蕾舞团《天鹅湖》","北京 西城区 西直门/动物园 北京展览馆剧场","11月12日 ~ 2015年01月10日 每天19:30-21:30"]
,["大型儿童舞台剧《熊出没》之 缤纷王座 ","北京 西城区 西直门/动物园 北京展览馆剧场","11月06日 ~ 11月16日 每天10:30-11:30"]
,["郭德纲暨德云社相声专场演出","北京 西城区 西直门/动物园 北京展览馆剧场","11月02日 ~ 11月15日 每天19:30-21:30"]
,["郭德纲暨德云社相声专场演出","北京 西城区 北京展览馆剧场","11月15日 周六 19:30-23:00"]
]],
[39.9578041359,116.478806479,[
["百老汇经典音乐剧《一步登天》中文版北京站","北京 朝阳区 亮马桥/三元桥 世纪剧院","11月13日 ~ 2015年02月08日 每天19:30-21:30"]
,["陈佩斯导演舞台剧《托儿》 青春版","北京 朝阳区 亮马桥/三元桥 世纪剧院小剧场","11月15日 ~ 2015年02月07日 每天19:30-21:30"]
,["“北京喜剧节 2014”优秀剧目展演-明星版《阳台》","北京 朝阳区 亮马桥/三元桥 世纪剧院","11月09日 ~ 12月21日 每天19:30-21:30"]
,["开心麻花爆笑舞台剧《夏洛特烦恼》十九轮","北京 朝阳区 亮马桥/三元桥 世纪剧院","11月12日 ~ 11月23日 每天19:30-21:30"]
,["开心麻花爆笑舞台剧《夏洛特烦恼》第十九轮","北京 朝阳区 亮马桥/三元桥 世纪剧院","11月06日 ~ 11月23日 每天19:30-21:30"]
]],
[39.937632105,116.509658512,[
["至乐汇┃怪咖剧团 黑色励志喜剧《遇见心想事成的自己》","北京 朝阳区 十里堡 北京9剧场(切CHE·行动剧场)","10月27日 ~ 12月28日 每天19:30-21:00"]
,["至乐汇┃怪咖剧团 现实主义荒诞派喜剧 《驴得水》","北京 朝阳区 十里堡 北京9剧场(切CHE 行动剧场)","10月27日 ~ 11月16日 每天19:30-21:30"]
]],
[39.9329113528,116.450742247,[
["【北京、上海、深圳三地举办1.2.3...国际形体戏剧季 】","北京 朝阳区 地址： 北京朝阳区工体西路18号光彩国际公寓  法国文化中心 及多个地址","11月15日 ~ 12月14日 每天00:00-00:30"]
]],
[39.91909105,116.479641544,[
["《爱笑会议室——我们都爱笑》","北京 朝阳区 大望路 东方梅地亚中心M剧场","11月09日 ~ 12月14日 每天19:30-21:30"]
,["“响水滴”儿童英语舞台剧-----《爱丽丝梦游仙境》","北京 朝阳区 大望路 东方梅地亚中心M剧场","11月01日 ~ 11月16日 每天19:30-21:30"]
]],
[39.9731728093,116.407611905,[
["贾旭明 张康 《乐活卉》相声专场-演说相声新时代（11月场）","北京 乐活卉安贞剧场","11月01日 周六 08:00 ~ 11月30日 周日 23:00"]
]],
[39.9316640811,116.421903137,[
["Leo《反转地心引力》","北京 东城区 东四 东宫影剧院","11月15日 ~ 12月27日 每天19:30-21:30"]
,["Leo《反转地心引力》","北京 东城区 东四 东宫影剧院—原东四工人文化宫","11月07日 ~ 12月27日 每天19:30-21:30"]
,["话剧《别跟我来这套3银行大劫案》开爆笑互动喜剧之先河","北京 东城区 东四 东宫影剧院","11月06日 ~ 11月29日 每天19:30-21:30"]
,["纪念塞缪尔 贝克特逝世25周年 幕间戏剧全新制作《等待 戈多》","北京 东城区 东四 东宫影剧院—原东四工人文化宫","11月10日 ~ 12月10日 每天19:30-21:30"]
,["话剧《别跟我来这套3银行大劫案》开爆笑互动喜剧之先河","北京 东城区 东宫影剧院","10月31日 ~ 11月29日 每周五、六 19:30-21:30"]
]],
[39.9223514555,116.418173732,[
["第六届戏剧奥林匹克——意大利无证舞剧团《我是儿子》","北京 东城区 王府井/东单 北京国话先锋剧场","11月13日 ~ 11月18日 每天19:30-21:30"]
,["第六届戏剧奥林匹克立陶宛OKT剧团颠覆演绎新版话剧《哈姆雷特》","北京 东城区 王府井/东单 北京国话先锋剧场","11月10日 ~ 11月15日 每天19:30-21:30"]
,["第六届戏剧奥林匹克——意大利无证舞剧团《我是儿子》","北京 东城区 王府井/东单 北京国话先锋剧场","10月30日 ~ 11月18日 每天19:30-21:30"]
,["向莎翁经典致敬立陶宛OKT剧团颠覆演绎新版话剧《哈姆雷特》","北京 东城区 王府井/东单 北京国话先锋剧场","10月25日 ~ 11月15日 每天19:30-21:30"]
]],
[39.8958619445,116.34287462,[
["中国国家话剧院 过士行导演新作《暴风雪》","北京 西城区 中国国家话剧院","11月14日 ~ 11月17日 每天19:30-21:30"]
,["第六届戏剧奥林匹克 美国罗伯特•威尔逊话剧《克拉普的最后碟带》","北京 西城区 广外大街 中国国家话剧院国话剧场","11月14日 ~ 12月07日 每天19:30-21:30"]
,["第六届戏剧奥林匹克——国家话剧院话剧《伏生》","北京 西城区 广外大街 中国国家话剧院国话剧场","11月11日 ~ 11月23日 每天19:30-21:30"]
,["中国国家话剧院演出 话剧《暴风雪》","北京 西城区 广外大街 广安门外大街277号","11月14日 ~ 11月17日 每天19:30-21:30"]
,["中国国家话剧院演出 话剧《暴风雪》","北京 西城区 广外大街 中国国家话剧院国话剧场","11月09日 ~ 11月17日 每天19:30-21:30"]
,["中国国家话剧院演出 话剧《暴风雪》","北京 西城区 广外大街 中国国家话剧院国话剧场","11月01日 ~ 11月17日 每天19:30-21:30"]
,["中国国家话剧院演出 话剧《暴风雪》","北京 西城区 中国国家话剧院","11月14日 ~ 11月17日 每天19:30-21:30"]
,["戏剧奥林匹克 格鲁吉亚科捷 马加尼什维里国立戏剧院话剧《皆大欢喜》","北京 西城区 广外大街 国家话剧院小剧场","10月30日 ~ 12月07日 每天19:30-21:30"]
,["第六届戏剧奥林匹克——美国罗伯特?威尔逊话剧《克拉普的最后碟带》","北京 西城区 广外大街 中国国家话剧院国话剧场","10月30日 ~ 12月07日 每天19:30-21:30"]
,["第六届戏剧奥林匹克——法国菲利普 让蒂剧团《勿忘我》","北京 西城区 广外大街 国家话剧院小剧场","10月29日 ~ 11月30日 每天19:30-21:30"]
,["格鲁吉亚科捷马加尼什维里国立戏剧院和拇指剧团话剧《我的哈姆莱特》","北京 西城区 广外大街 国家话剧院小剧场","10月28日 ~ 11月21日 每天19:30-21:30"]
,["第六届戏剧奥林匹克—墨西哥TLS剧团话剧《阿马里洛》","北京 西城区 广外大街 国家话剧院小剧场","10月29日 ~ 11月20日 每天19:30-21:30"]
,["第六届戏剧奥林匹克——德意志剧院《维也纳森林的故事》","北京 西城区 广外大街 中国国家话剧院国话剧场","10月28日 ~ 11月18日 每天19:30-21:30"]
,["第六届戏剧奥林匹克——国家话剧院话剧《伏生》","北京 西城区 广外大街 中国国家话剧院国话剧场","10月25日 ~ 11月21日 每天19:30-21:30"]
]],
[39.9483959462,116.39763721,[
["相声剧《聚乐部》鼓楼广茗阁精品巨献！","北京 西城区 广茗阁茶楼","11月15日 ~ 11月29日 每周六 19:30-21:30"]
]],
[39.9521129178,116.393650081,[
["百老汇演出千场经典 人性寓言话剧《怀疑》","北京 西城区 北京市西城区鼓楼西大街小八道湾胡同6号","11月11日 ~ 11月16日 每天19:30-21:30"]
]],
[39.938574013,116.421884701,[
["周末相声俱乐部","北京 东城区文化馆风尚剧场","11月08日 周六 08:00 ~ 11月29日 周六 23:00"]
,["西班牙弗拉门戈舞剧院明星版《卡门》","北京 东城区 东四 东方剧院","11月11日 ~ 2015年01月03日 每天19:30-21:30"]
,["第六届戏剧奥林匹克—立陶宛OKT剧团颠覆演绎新版话剧《哈姆雷特》","北京 东城区 北京国话先锋剧场","11月14日 ~ 11月15日 每天19:30-21:30"]
,["百老汇经典音乐剧《森林诱惑》","北京 东城区 华业天成票务专营店：15801351555","11月08日 ~ 12月31日 每天00:00-22:30"]
]],
[39.9154141216,116.436813032,[
["第六届戏剧奥林匹克格鲁吉亚第比利斯国立音乐戏剧院话剧《麦克白》","北京 东城区 建国门/北京站 长安大戏院","11月11日 ~ 12月13日 每天19:30-21:30"]
,["第六届戏剧奥林匹克——上海话剧艺术中心话剧《秀才与刽子手》","北京 东城区 王府井/东单 长安大戏院","11月09日 ~ 11月20日 每天19:30-21:30"]
,["第六届戏剧奥林匹克--日本铃木利贺剧团话剧《李尔王》","北京 东城区 建国门/北京站 长安大戏院","11月08日 ~ 11月16日 每天19:30-21:30"]
,["第六届戏剧奥林匹克--日本铃木利贺剧团话剧《李尔王》","北京 东城区 建国门/北京站 长安大戏院","11月09日 ~ 11月16日 每天19:30-21:30"]
,["第六届戏剧奥林匹克--日本铃木利贺剧团话剧《李尔王》","北京 东城区 建国门内大街7号 长安大戏院","11月15日 ~ 11月16日 每天19:30-21:30"]
,["第六届戏剧奥林匹克——上海话剧艺术中心话剧《秀才与刽子手》","北京 东城区 建国门/北京站 长安大戏院","10月23日 ~ 11月20日 每天19:30-21:30"]
,["第六届戏剧奥林匹克格鲁吉亚第比利斯国立音乐戏剧院话剧《麦克白》","北京 东城区 建国门/北京站 长安大戏院","10月22日 ~ 12月13日 每天19:30-21:30"]
]],
[39.910841116,116.413622287,[
["第六届戏剧奥林匹克","北京 东城区 北京市政府 ","11月01日 ~ 12月25日 每天19:30-21:30"]
]],
[39.9223179779,116.45781784,[
["全球首部3D舞台剧《兵马俑》12张门票免费抢","北京 朝阳区 大隐剧院","11月04日 ~ 11月18日 每天08:00-18:00"]
,["第六届戏剧奥林匹克-菲律宾堂哈朗菲律宾语剧团音乐剧《一打鞋子》","北京 朝阳区 大隐剧院（原 大隐院线北京旗舰店）","11月14日 ~ 11月15日 每天19:30-21:30"]
,["第六届戏剧奥林匹克——菲律宾堂哈朗菲律宾语剧团音乐剧《一打鞋子》","北京 朝阳区 大望路 大隐剧院","11月08日 ~ 11月15日 每天19:30-21:30"]
,["茄子脱口秀 爆笑出品 话剧《HELLO!WORLD》之《出去干嘛》","北京 朝阳区 大望路 大隐剧院","11月10日 ~ 11月30日 每天19:30-21:30"]
,["开心麻花爆笑舞台剧《江湖学院》第五轮","北京 朝阳区 朝外大街 大隐剧院","10月30日 ~ 12月21日 每天19:30-21:30"]
,["第六届戏剧奥林匹克——菲律宾堂哈朗菲律宾语剧团音乐剧《一打鞋子》","北京 朝阳区 朝外大街 大隐剧院","10月25日 ~ 11月15日 每天19:30-21:00"]
]],
[39.9376111517,116.363642096,[
["俄罗斯莫斯科州俄罗斯芭蕾国家剧院芭蕾舞《天鹅湖》","北京 西城区 阜成门 梅兰芳大剧院","11月01日 ~ 12月29日 每天19:30-21:30"]
,["白眉工作室贺岁喜剧《分娩大师》","北京 西城区 阜成门 梅兰芳大剧院","11月01日 ~ 12月13日 每天19:30-21:30"]
]],
[39.9135982383,116.37440676,[
["第六届戏剧奥林匹克——北京儿童艺术剧院《想飞的孩子》","北京 西城区 复兴门内大街49号 民族宫大剧院","11月15日 ~ 11月16日 每天19:30-21:30"]
]],
[39.9383120826,116.416910085,[
["【艺术通道】卡门：歌剧中的欲望之花 ","北京 东城区 地安门 美术馆后街山老胡同14号","11月15日 周六 16:00-18:00"]
]],
[39.950194513,116.417343158,[
["北京脱口秀俱乐部~周六开放麦（Open Mike）","北京 东城区 东城区 安定门内方家胡同46号~热力猫俱乐部","09月20日 ~ 11月29日 每周六 19:30-21:00"]
]],
[39.9461685005,116.445406851,[
["孟京辉导演&黄湘丽独角戏【一个陌生女人的来信】蜂巢（对号入座）","北京 东城区 蜂巢剧场","10月21日 ~ 11月23日 每周二至周日 19:30-21:30"]
,["孟京辉经典戏剧作品《两只狗的生活意见》","北京 东城区 东直门 蜂巢剧场","11月13日 ~ 12月21日 每天09:00-19:30"]
,["孟京辉经典戏剧作品《两只狗的生活意见》","北京 东城区 东直门 蜂巢剧场","10月23日 ~ 12月21日 每天19:30-21:30"]
,["孟京辉戏剧作品《一个陌生女人的来信》","北京 东城区 蜂巢剧场","10月21日 ~ 11月20日 每周二至周日 19:30-21:30"]
,["孟京辉戏剧作品《一个陌生女人的来信》","北京 东城区 城市蜂巢剧场","10月21日 ~ 11月23日 每周二至周日 19:30-21:30"]
]],
[39.9384780478,116.366353182,[
["《拜访大森林 指尖上的圣诞》动漫交响音乐会","北京 西城区 西单 中国儿童中心剧院","11月07日 ~ 12月21日 每天19:30-21:30"]
,["大型多媒体互动儿童剧《三只小猪》","北京 西城区 西直门/动物园 中国儿童中心剧院","11月03日 ~ 11月16日 每天10:30-11:00"]
,["大型互动童话剧《白雪公主》","北京 西城区 西直门/动物园 中国儿童中心剧院","11月02日 ~ 11月30日 每天19:30-21:30"]
]],
[39.9312964998,116.484294227,[
["七个暗室小孩（德国Galli心灵课程）","北京 朝阳区 朝阳公园/团结湖 甜水西园17号楼万科公园五号官舍B2层优生美地瑜伽馆","11月15日 周六 14:00-16:00"]
]],
[39.9342801437,116.373190104,[
["第六届戏剧奥林匹克--日本铃木利贺剧团话剧《李尔王》","北京 西城区 长安大戏院(正门)","11月15日 周六 19:30-21:30"]
,["孟京辉导演 独角戏《一个陌生女人的来信》","北京 西城区 蜂巢剧场","10月29日 ~ 11月21日 每天19:30-21:00"]
,["第六届戏剧奥林匹克：日本铃木利贺剧团话剧《李尔王》","北京 西城区 长安大戏院","11月15日 ~ 11月16日 每天19:30-21:30"]
,["大型儿童舞台剧《熊出没》之 缤纷王座","北京 西城区 金峰软件有限公司","11月15日 周六 10:30-12:00 ..."]
]],
[39.9732474554,116.496399613,[
["小柯音乐剧《等你爱我》","北京 朝阳区 酒仙桥 小柯剧场","11月08日 ~ 12月07日 每天19:30-21:30"]
,["小柯音乐剧《等你爱我》","北京 朝阳区 酒仙桥 小柯剧场","10月26日 ~ 12月07日 每天19:30-21:30"]
]],
[40.0331620451,116.239677801,[
["《字母工厂》——中间剧场国外精品剧目演出周","北京 海淀区 海淀其它 中间剧场","09月13日 ~ 11月16日 每天19:30-21:30"]
,["《字母工厂》—中间剧场国外精品剧目演出周","北京 海淀区 中间剧场","11月15日 周六 19:30-21:30 ..."]
]],
[39.9386037662,116.443269693,[
["雷子乐笑工厂“贼”爆笑减压喜剧《七十七块七毛七》","北京 东城区 东城区工体北路66号瑞士公寓一层","11月11日 ~ 12月30日 每天19:30-21:30"]
]],
[39.9993193979,116.39669884,[
["梦幻水立方第五期限量版大型音乐秀-^蓝海奇缘^","北京 国家游泳中心—水立方","11月15日 周六 08:00 ~ 11月18日 周二 23:00"]
]],
[39.9165962528,116.42350221,[
["第六届戏剧奥林匹克—立陶宛OKT剧团颠覆演绎新版话剧《哈姆雷特》","北京 东城区 东单三条8-2号 先锋剧场","11月14日 ~ 11月15日 每天19:30-21:30"]
]],
[39.9825262855,116.324912193,[
["开心麻花2015爆笑贺岁舞台剧《羞羞的铁拳》第一轮","北京 海淀区 中关村 海淀剧院","11月12日 ~ 12月14日 每天19:30-21:30"]
,["开心麻花2015爆笑贺岁舞台剧《羞羞的铁拳》第一轮","北京 海淀区 中关村 海淀剧院","10月29日 ~ 12月14日 每天19:30-21:30"]
,["互动体验秀《植物大战僵尸》","北京 海淀区 中关村 海淀剧院","10月24日 ~ 11月15日 每天19:30-21:30"]
]],
[39.9420574732,116.402096129,[
["黄西脱口秀—与您说东道西 ","北京 西城区 地安门 北京西城区西区剧场","11月15日 ~ 11月30日 每周六、日 19:30-21:30"]
]],
[39.959614482,116.245194136,[
["《字母工厂》——中间剧场国外精品剧目演出周","北京 海淀区 杏石口路65号","11月15日 周六 19:30-20:30 ..."]
]],
[39.9315341311,116.322217815,[
["亚洲联创小剧场精品《番茄不简单》","北京 西城区 西四 北京西区剧场","11月13日 ~ 12月21日 每天19:30-21:30"]
,["亚洲联创小剧场精品《番茄不简单》","北京 西城区 西四 北京西区剧场","11月12日 ~ 12月21日 每天19:30-21:30"]
,["亚洲联创小剧场精品《番茄不简单》升级归来·梦想不打烊（北京站）","北京 西城区 西四 北京西区剧场","11月10日 ~ 12月21日 每天19:30-21:30"]
]],
[39.939258563,116.436487306,[
["话剧《笨蛋晚宴》","北京 东城区 东四 青蓝剧场","11月12日 ~ 2015年02月07日 每天19:30-21:30"]
,["话剧《开心晚宴》","北京 东城区 东四 青蓝剧场","11月02日 ~ 2015年01月02日 每天19:00-21:30"]
,["话剧《男人来自火星女人来自金星》","北京 东城区 东四 青蓝剧场","10月22日 ~ 12月13日 每天19:30-21:30"]
,["【青蓝剧场戏剧季】话剧《男人来自火星女人来自金星》","北京 东城区 青蓝剧场","11月14日 周五 19:30-21:00 ..."]
,["话剧《笨蛋晚宴》","北京 东城区 东四 青蓝剧场","11月10日 ~ 2015年02月07日 每天19:30-21:30"]
,["话剧《开心晚宴》","北京 东城区 东四 青蓝剧场","10月18日 ~ 2015年01月02日 每天19:30-21:30"]
,["话剧《男人来自火星女人来自金星》","北京 东城区 东四 青蓝剧场","10月17日 ~ 12月13日 每天19:30-21:30"]
,["话剧《男人来自火星女人来自金星》","北京 东城区 青蓝剧场","11月14日 ~ 12月13日 每周五、六 19:30-21:30"]
]],
[39.9225905014,116.477025588,[
["失恋博物馆第一季","北京 朝阳区 9剧场TNT小剧场","11月11日 ~ 11月23日 每周二至周日 19:30-21:30"]
,["《驴得水》百场纪念！11月12-23日，连演10场！","北京 东城区 朝阳门外小庄金台路17号朝阳9剧场","11月12日 ~ 11月23日 每周三至周日 19:30-21:30"]
,["话剧《失恋博物馆》","北京 朝阳区 北京9剧场","11月11日 ~ 11月23日 每周三至周日 19:30-21:30"]
,["至乐汇┃怪咖剧团 黑色励志喜剧《遇见心想事成的自己》","北京 朝阳区 大望路 北京9剧场(切CHE·行动剧场)","11月08日 ~ 12月28日 每天19:30-21:30"]
,["至乐汇┃怪咖剧团 现实主义荒诞派喜剧 《驴得水》","北京 朝阳区 朝外大街 北京9剧场(切CHE·行动剧场)","11月09日 ~ 11月23日 每天19:30-21:30"]
,["至乐汇┃怪咖剧团 现实主义荒诞派喜剧 《驴得水》","北京 朝阳区 朝外大街 北京9剧场(切CHE 行动剧场)","10月31日 ~ 11月16日 每天19:30-21:30"]
,["至乐汇┃怪咖剧团 现实主义荒诞派喜剧 《驴得水》","北京 朝阳区 大望路 北京9剧场(切CHE·行动剧场)","10月09日 ~ 11月16日 每天19:30-21:30"]
,["至乐汇┃怪咖剧团 现实主义荒诞派喜剧 《驴得水》","北京 朝阳区 北京9剧场","11月12日 ~ 11月23日 每周三至周日 19:30-21:30"]
,["英国ＴＮＴ剧院原版莎翁经典话剧《哈姆雷特》 ","北京 朝阳区 十里堡 北京9剧场3层TNT剧场","09月02日 ~ 11月28日 每天19:30-21:30"]
,["话剧《约定》","北京 朝阳区 朝外大街 北京9剧场（非非小剧场）","11月01日 ~ 2015年01月03日 每天19:30-21:30"]
,["话剧《初相遇》","北京 朝阳区 大望路 北京9剧场（非非小剧场 ）","10月01日 ~ 12月07日 每天19:30-21:30"]
,["话剧《你的样子》","北京 朝阳区 北京9剧场","10月22日 ~ 12月27日 每天19:30-21:30"]
,["话剧《约定》","北京 朝阳区 9剧场","11月11日 ~ 2015年01月03日 每周二至周六 19:30-21:30"]
,["话剧《初相遇》","北京 北京9剧场","07月23日 周三 08:00 ~ 12月07日 周日 23:00"]
]],
[39.9401047622,116.386770678,[
["鼓楼西 原汁儿原味儿老舍戏 独角戏《我这一辈子》","北京 西城区 什刹海 鼓楼西剧场","11月13日 ~ 12月14日 每天19:30-21:30"]
,["鼓楼西 原汁儿原味儿老舍戏 独角戏《我这一辈子》","北京 西城区 什刹海 鼓楼西剧场","11月09日 ~ 12月14日 每天19:30-21:30"]
,["明戏坊 鼓楼西 原汁儿原味儿老舍戏 话剧《离婚》","北京 西城区 什刹海 鼓楼西剧场","11月08日 ~ 12月07日 每天19:30-21:30"]
,["百老汇演出千场经典 人性寓言话剧《怀疑》","北京 西城区 什刹海 鼓楼西剧场","11月08日 ~ 11月16日 每天19:30-21:30"]
,["百老汇演出千场经典 人性寓言话剧《怀疑》","北京 西城区 什刹海 鼓楼西剧场","10月24日 ~ 11月16日 每天19:30-21:30"]
]],
[39.9278676973,116.418198255,[
["第六届戏剧奥林匹克——北方昆曲剧院演出昆曲：《红楼梦》","北京 东城区 首都剧场","11月15日 ~ 11月16日 每天19:30-22:00"]
,["濮存昕、龚丽君主演话剧《洋麻将》","北京 东城区 王府井/东单 首都剧场","11月14日 ~ 12月07日 每天09:00-19:30"]
,["濮存昕、龚丽君主演话剧《洋麻将》","北京 东城区 王府井/东单 首都剧场","11月11日 ~ 12月07日 每天19:30-21:30"]
,["韩版温馨亲子舞台剧《泰迪熊--梦的旅行》","北京 东城区 首都剧场","11月07日 ~ 12月21日 每天10:30-11:30"]
,["阿根廷莫拉·戈多伊探戈舞团《激情探戈》","北京 东城区 首都剧场","11月03日 ~ 2015年01月11日 每天19:30-21:30"]
,["俄罗斯莫斯科芭蕾舞剧院《天鹅湖》","北京 东城区 首都剧场","11月02日 ~ 2015年01月08日 每天19:30-21:30"]
,["2014国家大剧院舞蹈节闭幕：辽宁芭蕾舞团《堂吉诃德》","北京 东城区 首都剧场","10月31日 ~ 11月22日 每天19:30-21:30"]
,["开心麻花爆笑舞台剧《夏洛特烦恼》第十九轮","北京 东城区 首都剧场","10月31日 ~ 11月23日 每天19:30-21:30"]
,["开心麻花爆笑舞台剧《小丑爱美丽》第九轮","北京 东城区 首都剧场","10月30日 ~ 12月28日 每天19:30-21:30"]
,["第六届戏剧奥林匹克——北方昆曲剧院演出昆曲：《红楼梦》(上、下本)","北京 东城区 首都剧场","10月28日 ~ 11月16日 每天19:30-21:30"]
,["形体戏剧季—阿维尼翁精品剧目《默默无言》(肢体剧)","北京 东城区 首都剧场","10月26日 ~ 12月03日 每天19:30-21:30"]
,["第六届戏剧奥林匹克—昆曲《红楼梦》(上、下本)","北京 东城区 首都剧场","11月15日 ~ 11月16日 每天19:30-21:30"]
,["第六届戏剧奥林匹克——古希腊悲剧《忒拜城》- 河北梆子剧团","北京 东城区 首都剧场","10月26日 ~ 11月27日 每天19:30-21:30"]
,["第六届戏剧奥林匹克——印度英帕尔合唱话剧团话剧《当死人醒来时》","北京 东城区 首都剧场","10月26日 ~ 11月29日 每天19:30-21:30"]
,["第六届戏剧奥林匹克--日本铃木利贺剧团话剧《李尔王》","北京 东城区 首都剧场","10月24日 ~ 11月16日 每天19:30-21:30"]
]],
[39.9287726187,116.377985879,[
["开心麻花经典爆笑舞台剧《乌龙山伯爵》第二十六轮","北京 西城区 西四 地质礼堂剧场","11月11日 ~ 12月21日 每天19:30-21:30"]
,["开心麻花经典爆笑舞台剧《乌龙山伯爵》二十六轮","北京 西城区 西四 地质礼堂剧场","11月12日 ~ 12月21日 每天19:30-21:30"]
,["开心麻花经典爆笑舞台剧《乌龙山伯爵》第二十六轮","北京 西城区 西四 地质礼堂剧场","11月07日 ~ 12月21日 每天19:30-21:30"]
]],
[39.9544338475,116.37968709,[
["百老汇经典音乐剧《森林诱惑》 ","北京 西城区 德外大街 解放军歌剧院","11月07日 ~ 12月31日 每天19:30-21:30"]
,["百老汇经典音乐剧《森林诱惑》","北京 西城区 德外大街 解放军歌剧院","10月31日 ~ 12月31日 每天19:30-21:30"]
,["百老汇经典音乐剧《森林诱惑》","北京 西城区 德外大街 解放军歌剧院","09月30日 ~ 11月30日 每天19:30-21:30"]
,["百老汇经典音乐剧《森林诱惑》","北京 西城区 新街口 解放军歌剧院","09月01日 ~ 11月16日 每天19:30-21:30"]
,["百老汇经典音乐剧《森林诱惑》","北京 西城区 解放军歌剧院","11月08日 ~ 11月16日 每周二至周日 19:30-21:30"]
]],
[39.9068492992,116.380303327,[
["当代小剧场戏曲艺术节压轴剧目 实验昆曲《一旦三梦》","北京 西城区 繁星戏剧村剧场","11月11日 ~ 11月16日 每天19:30-21:00"]
,["首届当代小剧场戏曲艺术节 实验昆曲《一旦三梦》","北京 西城区 抄手胡同64号","11月11日 ~ 11月16日 每天19:30-21:30"]
,["当代小剧场戏曲艺术节.展演剧：京剧《杀子》","北京 西城区 抄手胡同64号","11月15日 ~ 11月16日 每天19:30-21:30"]
]],
[39.9473409004,116.402296002,[
["百老汇演出千场经典 人性寓言话剧《怀疑》","北京 西城区 鼓楼西剧场","11月11日 ~ 11月16日 每天19:30-21:30"]
,["百老汇演出千场经典 人性寓言话剧《怀疑》","北京 西城区 鼓楼西剧场","11月11日 ~ 11月16日 每天19:30-21:30"]
]],
[39.915255179,116.45490748,[
["在Casa Flamenco学习弗拉门戈","北京 朝阳区 北京市朝阳区建外大街九号院","09月22日 ~ 11月30日 每周一、二、三、四、六、日 15:00-21:00"]
]],
[39.9611313277,116.362456871,[
["宽和茶园--天方店(11月)","北京 西直门天方饭店","11月07日 周五 08:00 ~ 11月28日 周五 23:00"]
]],
[39.9783171114,116.314737266,[
["英国ＴＮＴ剧院《哈姆雷特》","北京 海淀区 中关村 中国人民大学如论讲堂","11月12日 ~ 11月25日 每天19:30-21:30"]
,["英国TNT剧院《哈姆雷特》11.25","北京 海淀区 人民大学明德堂（如论讲堂）","10月19日 ~ 11月25日 每天19:00-21:30"]
,["英国ＴＮＴ剧院《哈姆雷特》","北京 海淀区 中关村 中国人民大学如论讲堂","10月27日 ~ 11月25日 每天19:30-21:30"]
]],
[39.9277413366,116.41766044,[
["形体戏剧季—阿维尼翁精品剧目《乔尼的小推车》(肢体剧)","北京 东城区 王府井/东单 人艺实验剧场","11月15日 ~ 12月07日 每天19:30-21:30"]
,["形体戏剧季—阿维尼翁精品剧目《水生》(肢体剧)","北京 东城区 王府井/东单 人艺实验剧场","11月14日 ~ 12月14日 每天19:30-21:30"]
,["形体戏剧季—阿维尼翁精品剧目《默默无言》(肢体剧) ","北京 东城区 王府井/东单 人艺实验剧场","11月14日 ~ 12月03日 每天08:30-19:00"]
,["2014北京人艺实验剧场国际戏剧节推荐剧目展演《剖腹产》(中文字幕)","北京 东城区 王府井/东单 人艺实验剧场","11月11日 ~ 12月19日 每天19:30-21:30"]
,["形体戏剧季—阿维尼翁精品剧目《乔尼的小推车》(肢体剧)","北京 东城区 人艺实验剧场","10月28日 ~ 12月07日 每天19:30-21:30"]
,["形体戏剧季—阿维尼翁精品剧目《水生》(肢体剧)","北京 东城区 人艺实验剧场","10月27日 ~ 12月14日 每天19:30-21:30"]
,["开膛手杰克","北京 东城区 王府井/东单 人艺实验剧场","10月04日 ~ 11月24日 每天19:30-21:30"]
,["开膛手杰克","北京 东城区 王府井/东单 北京人艺实验剧场","09月26日 ~ 11月24日 每天19:30-21:30"]
,["开膛手杰克","北京 东城区 人艺实验剧场","11月11日 ~ 11月24日 每天19:30-21:30"]
]],
[39.9474598264,116.35976447,[
["广茗阁西直门剧场嘻哈包袱铺倾情演出11月演出票","北京 西直门剧场","11月04日 周二 08:00 ~ 11月28日 周五 23:00"]
,["Riverdance 《大河之舞》20周年特别纪念版","北京 西城区 西直门/动物园 北京展览馆","10月30日 ~ 12月30日 每天19:30-21:30"]
,["Riverdance 《大河之舞》20周年特别纪念版","北京 西城区 西直门/动物园 北京展览馆","10月30日 ~ 12月30日 每天19:30-21:30"]
]],
[39.9049929207,116.392490908,[
["正乙祠古戏楼版京剧《梅兰芳华》（11月）","北京 正乙祠戏楼","11月01日 周六 08:00 ~ 11月30日 周日 23:00"]
,["昆曲【西厢记】","北京 正乙祠戏楼","11月12日 周三 08:00 ~ 11月26日 周三 23:00"]
]],
[39.8894697806,116.403017791,[
["第六届戏剧奥林匹克——天津歌舞剧院舞剧《泥人的事》","北京 西城区 前门 天桥剧场","11月15日 ~ 11月25日 每天19:30-21:30"]
,["第六届戏剧奥林匹克——印度英帕尔合唱话剧团话剧《当死人醒来时》 ","北京 东城区 前门 天桥剧场","11月09日 ~ 11月29日 每天08:30-19:30"]
,["戏剧奥林匹克 俄罗斯戏剧泰斗尤利 留比莫夫最后遗作话剧《群魔》","北京 东城区 前门 天桥剧场","10月31日 ~ 12月20日 每天19:30-21:00"]
,["第六届戏剧奥林匹克——天津歌舞剧院舞剧《泥人的事》","北京 东城区 前门 天桥剧场","10月30日 ~ 11月25日 每天19:30-21:30"]
]],
[39.9393057242,116.165308366,[
["《字母工厂》—中间剧场国外精品剧目演出周","北京 石景山区 模式口 中间剧场","10月13日 ~ 11月16日 每天19:30-21:30"]
]],
[39.9470101192,116.497927002,[
["聚乐部广茗阁（鼓楼）专场演出（11月）","北京 广茗阁茶楼","11月01日 周六 08:00 ~ 11月30日 周日 23:00"]
]],
[39.9141564979,116.375357257,[
["俄罗斯皇家芭蕾舞团《天鹅湖》","北京 西城区 西单 民族文化宫","10月31日 ~ 12月27日 每天19:30-21:30"]
]],
[39.9135570086,116.376356532,[
["劳伦斯 奥立弗戏剧奖最佳喜剧-话剧《乱套了》","北京 西城区 西单 民族文化宫大剧院","11月08日 ~ 11月28日 每天19:30-21:30"]
,["第六届戏剧奥林匹克 北京儿艺大型奇幻现实主义儿童剧《想飞的孩子》","北京 西城区 西单 民族文化宫大剧院","11月05日 ~ 11月16日 每天19:30-21:30"]
,["第六届戏剧奥林匹克北京儿艺大型奇幻现实主义儿童剧《想飞的孩子》","北京 西城区 西单 民族文化宫大剧院","10月27日 ~ 11月16日 每天19:30-21:30"]
,["第六届戏剧奥林匹克—北京儿童艺术剧院《想飞的孩子》","北京 西城区 民族文化宫大剧院","11月15日 ~ 11月16日 每天19:30-21:30"]
,["俄罗斯皇家芭蕾舞团《天鹅湖》","北京 西城区 西单 民族文化宫大剧院","10月15日 ~ 12月27日 每天19:30-21:30"]
]],
[39.9145300519,116.442267992,[
["2014北京人艺实验剧场国际戏剧节推荐剧目展演《剖腹产》(中文字幕) ","北京 东城区 建国门/北京站 人艺实验剧场","11月09日 ~ 12月19日 每天19:30-21:30"]
]],
[39.8419378522,116.258370335,[
["★丰台文化馆《未来之星杂技专场》","北京 丰台区文化馆","11月15日 周六 08:00-23:00"]
]],
[39.9435969076,116.446723947,[
["外星人奇遇记——经典亲子视听交响音乐会","北京 东城区 东直门 东方剧院","11月06日 ~ 11月30日 每天15:00-16:00"]
]],
[39.9589531664,116.521694891,[
["小柯音乐剧《等你爱我》","北京 朝阳区 小柯剧场","11月08日 ~ 12月07日 每天19:30-21:30"]
]],
[39.9780214518,116.301581761,[
["陈佩斯导演舞台喜剧《阳台》 青春版2014秋季","北京 海淀区 颐和园 海淀工人文化宫","11月14日 ~ 2015年02月07日 每天19:30-21:30"]
,["陈佩斯导演舞台喜剧《阳台》 青春版2014秋季","北京 海淀区 颐和园 海淀工人文化宫","09月29日 ~ 11月29日 每天19:30-21:30"]
,["陈佩斯导演舞台喜剧《阳台》 青春版2014秋季","北京 海淀区 五道口 海淀工人文化宫","09月05日 ~ 11月29日 每天19:30-21:30"]
,["陈佩斯导演舞台喜剧《托儿》 青春版2014秋季","北京 海淀区 海淀工人文化宫","09月05日 ~ 11月29日 每天19:30-21:30"]
]],
[40.0071456084,116.334940875,[
["英国TNT剧院莎士比亚名剧《哈姆雷特》11.29","北京 海淀区 清华大学蒙民伟音乐厅","10月15日 ~ 11月30日 每天19:00-21:00"]
,["美国运动集市剧团形体话剧《3站台》（11.14-16）","北京 海淀区 清华大学蒙民伟音乐厅","09月13日 ~ 11月16日 每天19:00-21:00"]
,["美国运动集市剧团形体话剧《3站台》","北京 海淀区 五道口 清华大学—蒙民伟音乐厅","11月14日 ~ 11月16日 每天19:00-20:30"]
]],
[40.0080148628,116.322240452,[
["中央芭蕾舞团芭蕾舞剧《堂·吉诃德》12.12\13","北京 海淀区 清华新学堂","11月14日 ~ 12月13日 每天19:30-21:30"]
,["天津人民艺术剧院话剧《日出》11.21","北京 海淀区 清华新学堂","11月03日 ~ 11月21日 每天19:00-21:00"]
]],
[39.9431089364,116.443343264,[
["【麦力送】原汁原味的老舍话剧 | 两部戏票一起抢！","北京 东城区 东中街三十二号楼","11月10日 ~ 11月16日 每天08:00-20:00"]
]],
[39.927922751,116.417513836,[
["《开膛手杰克》","北京 东城区 北京人民艺术剧院","11月11日 ~ 11月24日 每天19:30-21:00"]
,["人艺话剧《开膛手杰克》","北京 东城区 北京人民艺术剧院 王府井大街22号","11月11日 ~ 11月24日 每天19:30-21:30"]
]],
[39.9225452654,116.45968937,[
["北脱脱口秀《花花世界》","北京 朝阳区 朝阳公园/团结湖 北京  朝阳区【時尚廊】光华路9号世贸天阶北街时尚大厦2层L214","11月15日 周六 19:30-21:00"]
,["第六届戏剧奥林匹克——菲律宾堂哈朗菲律宾语剧团音乐剧《一打鞋子》","北京 朝阳区 光华路9号世贸天阶C座时尚大厦5楼 大隐剧院","11月14日 ~ 11月15日 每天19:30-21:30"]
,["脱口秀《花花世界》","北京 朝阳区 【時尚廊】光华路9号世贸天阶北街时尚大厦2层L214","11月15日 周六 19:30-21:00"]
]],
[39.9875863335,116.353497981,[
["话剧《借光》 11.26","北京 海淀区 北航晨兴音乐厅","11月08日 ~ 11月26日 每天19:00-20:30"]
,["越剧《红楼梦》 11.23","北京 海淀区 北航晨兴音乐厅","11月09日 ~ 11月23日 每天19:00-20:30"]
]],
[39.9420915634,116.441281653,[
["中国杂技团六十华诞献礼视幻巨作《天地宝藏》11月","北京 天地剧场","11月01日 周六 08:00 ~ 11月30日 周日 23:00"]
]],
[39.998016001,116.322136339,[
["2014年第三届中关村金秋演出季 话剧《滨河大道》11月22、23日","北京 海淀区 北大百年讲堂多功能厅","11月11日 ~ 11月23日 每天19:00-21:00"]
]],
];
