var data =[
[39.9784919632,116.407948679,[
["小柯20年20首精选歌曲汇聚 怀旧记忆塑造音乐剧《稳稳的幸福》","北京 朝阳区 四号751时尚广场","2014年12月20日 ~ 2015年01月11日 每天19:30-21:30"]
]],
[39.9278676973,116.418198255,[
["万尼亚舅舅","北京 东城区 王府井/东单 首都剧场","2014年12月29日 ~ 2015年02月01日 每天19:30-21:30"]
,["北京人民艺术剧院演出《小井胡同》","北京 东城区 首都剧场","2014年12月30日 ~ 2015年01月10日 每天19:30-21:30"]
,["北京人民艺术剧院 《小井胡同》","北京 东城区 首都剧场","2014年12月30日 ~ 2015年01月10日 每天19:30-21:30"]
,["话剧《小井胡同》","北京 东城区 王府井/东单 首都剧场","2014年12月30日 ~ 2015年01月10日 每天19:30-21:30"]
,["阿根廷莫拉·戈多伊探戈舞团《激情探戈》","北京 东城区 首都剧场","2014年11月03日 ~ 2015年01月11日 每天19:30-21:30"]
,["俄罗斯莫斯科芭蕾舞剧院《天鹅湖》","北京 东城区 首都剧场","2014年11月02日 ~ 2015年01月08日 每天19:30-21:30"]
]],
[39.9089370417,116.481516756,[
["【寒假特训营】2015北京雷动天下培训中心寒假特训营招生简章","北京 朝阳区 大望路 下甸厂坡村16号雷动天下现代舞团","01月04日 ~ 02月16日 每天09:30-20:30"]
]],
[39.9401678273,116.441825397,[
["【免费抢票】天津人艺镇院大戏《婢女春红》门票免费抢","北京 东城区 保利剧院","01月04日 ~ 01月19日 每天08:00-20:00"]
,["赖声川导演作品《冬之旅》","北京 东城区 东直门 保利剧院","2014年11月27日 ~ 2015年01月18日 每天19:30-21:30"]
,["话剧《甄嬛传》","北京 东城区 保利剧院","2014年12月29日 ~ 2015年01月07日 每天00:00-23:30"]
,["赖声川导演作品《冬之旅》","北京 东城区 东直门 保利剧院","01月03日 ~ 01月18日 每天19:30-21:30"]
,["儿童多媒体音乐游戏剧《我爱寓言》","北京 东城区 东直门 保利剧院","2014年12月13日 ~ 2015年02月07日 每天19:30-21:30"]
,["话剧《甄嬛传》","北京 东城区 东直门 保利剧院","2014年11月30日 ~ 2015年01月11日 每天19:30-21:30"]
,["话剧《甄嬛传》","北京 东城区 东直门 保利剧院","2014年11月26日 ~ 2015年01月11日 每天19:30-21:30"]
,["大型电影金曲歌舞秀《为好莱坞喝彩》","北京 东城区 东直门 保利剧院","2014年11月21日 ~ 2015年02月02日 每天19:30-21:30"]
,["致敬四季乐队金曲秀《新泽西之夜》","北京 东城区 东直门 保利剧院","2014年11月23日 ~ 2015年02月14日 每天19:30-21:30"]
,["致敬四季乐队金曲秀《新泽西之夜》","北京 东城区 东直门 保利剧院","2014年11月23日 ~ 2015年02月14日 每天19:30-21:30"]
,["大型电影金曲歌舞秀《为好莱坞喝彩》","北京 东城区 东直门 保利剧院","2014年11月05日 ~ 2015年02月02日 每天19:30-21:30"]
]],
[39.9472412652,116.352321919,[
["北京德云社“乙未”伊始开箱专场演出","北京 西城区 西直门/动物园 北京展览馆剧场","2014年12月14日 ~ 2015年03月05日 每天19:30-21:30"]
,["乌克兰基辅大剧院芭蕾舞团《天鹅湖》","北京 西城区 西直门/动物园 北京展览馆剧场","2014年11月12日 ~ 2015年01月10日 每天19:30-21:30"]
]],
[39.9578041359,116.478806479,[
["百老汇经典音乐剧《一步登天》中文版北京站","北京 朝阳区 亮马桥/三元桥 世纪剧院","01月05日 ~ 02月08日 每天19:30-21:30"]
,["陈佩斯导演 舞台剧《托儿》 青春版","北京 朝阳区 亮马桥/三元桥 世纪剧院","2014年11月18日 ~ 2015年02月07日 每天19:30-21:30"]
,["百老汇经典音乐剧《一步登天》中文版北京站","北京 朝阳区 亮马桥/三元桥 世纪剧院","2014年11月13日 ~ 2015年02月08日 每天19:30-21:30"]
,["陈佩斯导演舞台剧《托儿》 青春版","北京 朝阳区 亮马桥/三元桥 世纪剧院小剧场","2014年11月15日 ~ 2015年02月07日 每天19:30-21:30"]
,["百老汇经典音乐剧《一步登天》中文版北京站","北京 朝阳区 亮马桥/三元桥 世纪剧院","2014年11月16日 ~ 2015年02月08日 每天19:30-21:30"]
]],
[39.9223514555,116.418173732,[
["话剧《祖传秘方》","北京 东城区 王府井/东单 北京国话先锋剧场","2014年12月28日 ~ 2015年01月11日 每天19:30-21:30"]
,["1988我想和这个世界谈谈","北京 东城区 王府井/东单 北京国话先锋剧场","2014年12月18日 ~ 2015年02月01日 每天19:30-21:30"]
]],
[39.938574013,116.421884701,[
["故事屋儿童剧《童梦百年》","北京 东城区 东四 风尚剧场","2014年12月18日 ~ 2015年01月25日 每天19:30-21:30"]
,["故事屋儿童剧《童梦百年》","北京 东城区 东四 风尚剧场","2014年12月25日 ~ 2015年01月25日 每天19:30-21:30"]
,["开心麻花爆笑舞台剧《羞羞的铁拳》现票80 180套票超低价好位置","北京 东城区 华业天成票务专营店：15801351555","2014年11月21日 ~ 2015年01月31日 每天00:00-23:30"]
]],
[39.939258563,116.436487306,[
["话剧《笨蛋晚宴》","北京 东城区 东四 青蓝剧场","2014年11月12日 ~ 2015年02月07日 每天19:30-21:30"]
]],
[39.9287726187,116.377985879,[
["开心麻花爆笑舞台剧《旋转卡门》第十五轮 ","北京 西城区 西四 地质礼堂剧场","01月04日 ~ 01月25日 每天19:30-21:30"]
]],
[39.9473539684,116.417134751,[
["周末相声俱乐部","北京 东城区第一文化馆","2014年12月27日 周六 08:00 ~ 2015年01月31日 周六 23:00"]
]],
[39.9461685005,116.445406851,[
["孟京辉经典戏剧作品《恋爱的犀牛》","北京 东城区 东直门 蜂巢剧场","2014年11月25日 ~ 2015年02月14日 每天19:30-21:30"]
,["孟京辉经典戏剧作品《恋爱的犀牛》","北京 东城区 东直门 蜂巢剧场","2014年11月23日 ~ 2015年02月14日 每天19:30-21:30"]
]],
[39.9732474554,116.496399613,[
["小柯音乐剧《等你爱我》","北京 朝阳区 酒仙桥 小柯剧场","01月01日 ~ 02月14日 每天19:30-21:30"]
,["小柯音乐剧《等你爱我》","北京 朝阳区 酒仙桥 小柯剧场","2014年12月21日 ~ 2015年02月14日 每天19:30-21:30"]
,[" 小柯音乐剧——《稳稳的幸福》 ","北京 朝阳区 酒仙桥 小柯剧场","2014年12月17日 ~ 2015年01月11日 每天19:30-21:30"]
]],
[39.9167966507,116.379286445,[
["笑语连珠 欢乐满堂—名家名段新春相声大会","北京 西城区 西单 中山音乐堂","2014年12月17日 ~ 2015年02月23日 每天19:30-21:30"]
,["盛世华韵—京剧名家名段 新春大型演唱会","北京 西城区 西单 中山音乐堂","2014年12月16日 ~ 2015年02月20日 每天19:30-21:30"]
,["北京京剧院 新春贺岁吉祥大戏《龙凤呈祥》","北京 西城区 西单 中山音乐堂","2014年12月15日 ~ 2015年02月19日 每天19:30-21:30"]
,["笑语连珠·欢乐满堂—名家名段新春相声大会","北京 西城区 西单 中山音乐堂","2014年12月24日 ~ 2015年02月23日 每天19:30-21:30"]
,["盛世华韵—京剧名家名段·新春大型演唱会","北京 西城区 西单 中山音乐堂","2014年12月24日 ~ 2015年02月20日 每天19:30-21:30"]
,["北京京剧院·新春贺岁吉祥大戏《龙凤呈祥》","北京 西城区 西单 中山音乐堂","2014年12月22日 ~ 2015年02月19日 每天19:30-21:30"]
]],
[39.937632105,116.509658512,[
["英国ＴＮＴ剧院原版莎翁经典话剧《哈姆雷特》","北京 朝阳区 十里堡 北京9剧场(切CHE·行动剧场)","2014年12月26日 ~ 2015年02月15日 每天19:30-21:30"]
]],
[39.9315341311,116.322217815,[
["亚洲联创小剧场精品《番茄不简单》升级归来·梦想不打烊（北京站）","北京 西城区 西四 北京西区剧场","2014年12月30日 ~ 2015年01月11日 每天19:30-21:30"]
,["亚洲联创小剧场精品《寻找初恋》升级归来","北京 西城区 西四 北京西区剧场","2014年12月31日 ~ 2015年02月14日 每天19:30-21:30"]
,["亚洲联创小剧场精品《寻找初恋》升级归来","北京 西城区 西四 北京西区剧场","2014年12月20日 ~ 2015年01月25日 每天19:30-21:30"]
]],
[39.9225905014,116.477025588,[
["英国ＴＮＴ剧院原版莎翁经典话剧《哈姆雷特》","北京 朝阳区 朝外大街 北京9剧场3层TNT剧场","2014年12月27日 ~ 2015年02月15日 每天19:30-21:30"]
,["话剧【爱情的印象】","北京 朝阳区 朝外大街 北京9剧场(切CHE 行动剧场)","2014年12月14日 ~ 2015年01月10日 每天19:30-21:30"]
]],
[39.9420775263,116.409761011,[
["话剧《祖传秘方》","北京 东城区 东四 中央戏剧学院实验剧场","2014年12月19日 ~ 2015年01月11日 每天19:30-21:30"]
]],
[39.9129534325,116.396087813,[
["台湾果陀剧场话剧《最后14堂星期二的课》","北京 东城区 国家大剧院","01月03日 ~ 01月10日 每天19:30-22:30"]
,["两岸迎春 戏剧对话：中国国家话剧院《萨勒姆的女巫》 ","北京 西城区 西单 国家大剧院戏剧场","2014年11月18日 ~ 2015年01月18日 每天19:30-21:30"]
,["国家大剧院“昆曲艺术周”：江苏省苏州昆剧院青春版《牡丹亭》","北京 西城区 国家大剧院音乐厅","2014年12月08日 ~ 2015年03月07日 每天19:30-21:30"]
,["两岸迎春 戏剧对话 吴念真这些人 那些事系列舞台剧《台北上午零时》","北京 西城区 西单 国家大剧院戏剧场","2014年11月19日 ~ 2015年01月25日 每天19:30-21:30"]
,["国粹贺岁：天津京剧院《四郎探母》","北京 西城区 西单 国家大剧院戏剧场","01月01日 ~ 02月22日 每天19:30-21:30"]
,["两岸迎春·戏剧对话：广州话剧艺术中心《威尼斯商人》","北京 西城区 西单 国家大剧院戏剧场","2014年12月31日 ~ 2015年01月28日 每天19:30-21:30"]
,["国家大剧院原创话剧《王府井》（上）","北京 西城区 西单 国家大剧院戏剧场","2014年12月31日 ~ 2015年02月16日 每天19:30-21:30"]
,["国家大剧院“昆曲艺术周”：北方昆曲剧院昆曲《红楼梦》","北京 西城区 西单 国家大剧院戏剧场","2014年12月30日 ~ 2015年02月28日 每天19:30-21:30"]
,["国粹贺岁：北京京剧院京剧《凤还巢》","北京 西城区 西单 国家大剧院戏剧场","2014年12月29日 ~ 2015年02月21日 每天19:30-21:30"]
,["国粹贺岁：北京京剧院《龙凤呈祥》","北京 西城区 西单 国家大剧院戏剧场","2014年12月29日 ~ 2015年02月20日 每天19:30-21:30"]
,["两岸迎春 戏剧对话：吴念真 舞台剧《台北上午零时》","北京 西城区 西单 国家大剧院戏剧场","2014年12月28日 ~ 2015年01月25日 每天19:30-21:30"]
,["两岸迎春 戏剧对话：中国国家话剧院《萨勒姆的女巫》","北京 西城区 西单 国家大剧院戏剧场","2014年12月27日 ~ 2015年01月18日 每天19:30-21:30"]
,["国家大剧院原创歌剧《骆驼祥子》","北京 西城区 西单 国家大剧院歌剧院","2014年12月23日 ~ 2015年03月08日 每天19:30-21:30"]
,["俄罗斯芭蕾舞剧院多媒体芭蕾舞剧《天鹅湖》","北京 西城区 西单 国家大剧院歌剧院","2014年12月14日 ~ 2015年01月08日 每天19:30-21:30"]
,["俄罗斯芭蕾舞剧院多媒体芭蕾舞剧《天鹅湖》","北京 西城区 西单 国家大剧院歌剧院","2014年12月19日 ~ 2015年01月08日 每天19:30-21:30"]
,["江苏省演艺集团昆剧院《南柯梦》 （上、下本）","北京 西城区 西单 国家大剧院戏剧场","2014年12月23日 ~ 2015年03月15日 每天19:30-21:30"]
,["纪念周信芳先生诞辰120周年：新编京剧《金缕曲》","北京 西城区 西单 国家大剧院戏剧场","2014年12月22日 ~ 2015年01月31日 每天19:30-21:30"]
,["京剧折子戏专场《明末遗恨 煤山恨》《坐楼杀惜》《打严嵩》","北京 西城区 西单 国家大剧院戏剧场","2014年12月18日 ~ 2015年01月30日 每天19:30-21:30"]
,["俄罗斯芭蕾国家剧院芭蕾舞《胡桃夹子》","北京 西城区 西单 国家大剧院歌剧院","2014年12月06日 ~ 2015年03月05日 每天19:30-21:30"]
,["北京德云社“甲午”岁末封箱专场演出","北京 西城区 国家大剧院音乐厅","2014年11月29日 ~ 2015年02月14日 每天19:30-21:30"]
,["国家大剧院“昆曲艺术周”：江苏省苏州昆剧院青春版《牡丹亭》","北京 西城区 西单 国家大剧院戏剧场","2014年12月14日 ~ 2015年03月07日 每天19:30-21:30"]
,["北京人民艺术剧院话剧《枪声》","北京 西城区 西单 国家大剧院小剧场","2014年12月14日 ~ 2015年03月12日 每天19:30-21:30"]
,["国家话剧院话剧《花心小丑》","北京 西城区 西单 国家大剧院戏剧场","2014年11月23日 ~ 2015年02月14日 每天19:30-21:30"]
,["国家大剧院“昆曲艺术周”：北方昆曲剧院昆曲《红楼梦》","北京 西城区 西单 国家大剧院戏剧场","2014年12月01日 ~ 2015年02月28日 每天19:30-21:30"]
,["两岸迎春 戏剧对话：台湾果陀剧场话剧《最后14堂星期二的课》","北京 西城区 西单 国家大剧院戏剧场","2014年11月17日 ~ 2015年01月10日 每天19:30-21:30"]
,["乌克兰基辅大剧院芭蕾舞团《天鹅湖》","北京 西城区 国家大剧院音乐厅","2014年11月20日 ~ 2015年01月10日 每天19:30-21:30"]
,["苏格兰国家芭蕾舞团《罗密欧与朱丽叶》","北京 西城区 西单 国家大剧院歌剧院","2014年11月16日 ~ 2015年02月07日 每天19:30-21:30"]
,["两岸迎春 戏剧对话：台湾果陀剧场话剧《最后14堂星期二的课》 ","北京 西城区 西单 国家大剧院戏剧场","2014年10月31日 ~ 2015年01月10日 每天19:30-21:30"]
,["古巴国家芭蕾舞团《天鹅湖》","北京 西城区 西单 国家大剧院歌剧院","2014年11月30日 ~ 2015年02月24日 每天19:30-21:30"]
,["国家大剧院制作歌剧《阿依达》","北京 西城区 西单 国家大剧院歌剧院","2014年11月04日 ~ 2015年02月01日 每天19:30-21:30"]
,["台湾果陀剧场话剧《最后14堂星期二的课》","北京 西城区 国家大剧院","01月03日 ~ 01月10日 每天19:30-21:30"]
]],
[39.9223179779,116.45781784,[
["辣喷喜剧《八个女人》 ","北京 朝阳区 大望路 大隐剧院","2014年12月29日 ~ 2015年01月31日 每天19:30-21:30"]
,["开心麻花爆笑舞台剧《江湖学院》第七轮","北京 朝阳区 大望路 大隐剧院","2014年12月15日 ~ 2015年01月11日 每天19:30-21:30"]
,["开心麻花爆笑舞台剧《江湖学院》第七轮 ","北京 朝阳区 朝外大街 大隐剧院","2014年12月20日 ~ 2015年01月11日 每天19:30-21:30"]
]],
[39.9544338475,116.37968709,[
["《鬼吹灯》之“精绝古城” ","北京 西城区 新街口 解放军歌剧院","2014年12月28日 ~ 2015年02月08日 每天19:30-21:30"]
,["《鬼吹灯》之“精绝古城”","北京 西城区 德外大街 解放军歌剧院","2014年12月22日 ~ 2015年02月08日 每天19:30-21:30"]
]],
[39.9068492992,116.380303327,[
["都市爱情喜剧《那次说走就走的旅行》","北京 西城区 宣武门 繁星戏剧村","2014年11月23日 ~ 2015年02月14日 每天19:30-21:30"]
,["都市爱情喜剧《那次说走就走的旅行》","北京 西城区 宣武门 繁星戏剧村1剧场","2014年11月23日 ~ 2015年02月14日 每天19:30-21:30"]
]],
[39.9277413366,116.41766044,[
["水面之下","北京 东城区 王府井/东单 人艺实验剧场","2014年12月31日 ~ 2015年01月25日 每天19:30-21:30"]
,["  话剧《我爱桃花》","北京 东城区 王府井/东单 人艺实验剧场","2014年12月14日 ~ 2015年01月11日 每天19:30-21:30"]
,["话剧《我爱桃花》","北京 东城区 王府井/东单 人艺实验剧场","2014年12月16日 ~ 2015年01月11日 每天19:30-21:30"]
,["邹静之编剧 任鸣导演 北京人民艺术剧院话剧《我爱桃花》 ","北京 东城区 人艺实验剧场","2014年12月26日 ~ 2015年01月11日 每天19:30-21:30"]
,["《我爱桃花》","北京 东城区 王府井/东单 人艺实验剧场","2014年12月26日 ~ 2015年01月11日 每天19:30-21:00"]
]],
[39.9049929207,116.392490908,[
["正乙祠古戏楼版京剧《梅兰芳华》（1月）","北京 正乙祠戏楼","01月03日 周六 08:00 ~ 01月31日 周六 23:00"]
]],
[39.9412839743,116.382004359,[
["音乐剧《番茄不简单》北京站第二轮免费抢票","北京 西城区 西四 护国寺街85号护国新天地4层西区剧场","2014年12月02日 ~ 2015年01月08日 每天08:00-23:30"]
]],
[39.9135570086,116.376356532,[
["俄罗斯芭蕾国家剧院芭蕾舞《天鹅湖》","北京 西城区 西单 民族文化宫大剧院","2014年12月17日 ~ 2015年03月08日 每天19:30-21:30"]
,["俄罗斯芭蕾国家剧院芭蕾舞《天鹅湖》","北京 西城区 西单 民族文化宫大剧院","2014年12月18日 ~ 2015年03月08日 每天19:30-21:30"]
,["俄罗斯芭蕾国家剧院芭蕾舞《胡桃夹子》","北京 西城区 西单 民族文化宫大剧院","2014年12月06日 ~ 2015年03月05日 每天19:30-21:30"]
,["俄罗斯芭蕾国家剧院芭蕾舞《睡美人》","北京 西城区 西单 民族文化宫大剧院","2014年12月07日 ~ 2015年03月06日 每天19:30-21:30"]
,["俄罗斯芭蕾国家剧院芭蕾舞《睡美人》","北京 西城区 西单 民族文化宫大剧院","2014年12月07日 ~ 2015年03月06日 每天19:30-21:30"]
]],
[40.0331620451,116.239677801,[
["话剧《有一种毒药》","北京 海淀区 海淀其它 中间剧场","01月02日 ~ 01月18日 每天19:30-21:30"]
,["话剧《我爱桃花》","北京 海淀区 海淀其它 中间剧场","2014年12月24日 ~ 2015年01月11日 每天19:30-21:30"]
,["话剧《有一种毒药》","北京 海淀区 海淀其它 中间剧场","2014年12月23日 ~ 2015年01月18日 每天19:30-21:30"]
]],
[39.9589022952,116.478060885,[
["小柯音乐剧——《稳稳的幸福》","北京 朝阳区 亮马桥/三元桥 小柯剧场","2014年12月31日 ~ 2015年01月11日 每天19:30-21:30"]
]],
[39.9973892008,116.414586708,[
["北京相声第二班甲午年封箱专场演出","北京 朝阳区 亚运村 北京剧院","2014年11月17日 ~ 2015年02月14日 每天19:30-21:30"]
]],
[39.9780214518,116.301581761,[
["陈佩斯导演舞台喜剧《阳台》 青春版","北京 海淀区 颐和园 海淀工人文化宫","01月02日 ~ 02月07日 每天19:30-21:30"]
,["陈佩斯导演舞台喜剧《阳台》 青春版2014冬季","北京 海淀区 海淀工人文化宫","2014年12月19日 ~ 2015年02月07日 每天19:30-21:30"]
,["陈佩斯导演舞台喜剧《阳台》 青春版2014秋季","北京 海淀区 颐和园 海淀工人文化宫","2014年11月14日 ~ 2015年02月07日 每天19:30-21:30"]
]],
];
