var data =[
[39.9401678273,116.441825397,[
["宣元国学沙龙5月18日活动","北京 东城区 保利大厦酒店","05月18日 ~ 07月20日 每天14:00-16:00"]
]],
[40.0001138601,116.429866795,[
["催眠学习","北京 东城区 安定门 南锣鼓巷Cheers","05月16日 ~ 05月18日 每天09:30-18:00"]
]],
[39.9538517904,116.480182683,[
["【公民共在读书会】阅读书目：罗尔斯著《正义论》","北京 朝阳区 小米读书馆(蓝色港湾国际商区)朝阳公园路6号蓝色港湾国际商区酒吧街8号楼","05月18日 周日 14:00-16:00"]
]],
[39.9415275175,116.379420113,[
["云无心讲座预告：分子美食学与舌尖上的中国","北京 西城区 泰元坊茶事(护国寺店)","05月18日 周日 18:30-20:30"]
]],
[39.928670328,116.386465434,[
["2014国家农业农村扶持资金政策指导会","北京 海淀区 中关村 北京市国务院机关事务管理局达园宾馆会议室","05月16日 ~ 05月18日 每天09:00-17:00"]
]],
[39.9994977882,116.276886265,[
["东方红催眠联盟系列公益课程","北京 海淀区 颐和园 海淀区安河桥北裕琪隆园","02月21日 ~ 05月20日 每天20:00-21:30"]
]],
[39.9460448704,116.443902818,[
["【讲座】有一种上班叫不累钱多离家近！有一种学外语叫边学边赚钱！","北京 东城区 东直门 北京市东城区东直门外大街42号宇飞大厦1301 Y-M Salon（地铁2号线东直门站C口出，东走200米）","05月18日 周日 16:00-18:00 ..."]
]],
[39.9502314338,116.357170164,[
["创业 | 知名主办方时光馆【股东】招募大会(互联网 线上+线下 文化）","北京 海淀区 交大东路66号院智地钻河中心1号楼B口209（西直门地铁,凯德mall西北100米）宠物店西面入口","05月18日 周日 15:30-17:30"]
,["KTV唱歌速成班 体验课！—学唱歌会唱歌大声唱出来,人人都是好声音!","北京 海淀区 交大东路66号院智地钻河中心1号楼B口209（西直门地铁,凯德mall西北100米）宠物店西面入口","05月18日 周日 14:00-15:30"]
,["時光館合伙人专场活动——知名主办方时光馆【股东】招募大会(5月18) ","北京 海淀区 交大东路66号院智地钻河中心1号楼B口209（西直门地铁,凯德mall西北100米）宠物店西面入口","05月06日 ~ 06月09日 每天13:00-21:30"]
]],
[40.0514881444,116.423854256,[
["刘泷骏吉他系列教学","北京 朝阳区 立水桥南旭辉奥都4号楼1109室","04月12日 ~ 06月12日 每周三至周日 13:00-21:00"]
]],
[39.9970212846,116.343815505,[
["嫉妒的心灵面具【《羡慕与嫉妒--深层心理分析》精读会】","北京 海淀区 五道口华清嘉园13号楼1607室 706青年空间","05月18日 周日 09:00-12:00"]
]],
[39.9727464959,116.305661505,[
["精油的前世今生系列沙龙","北京 海淀区 万柳","05月14日 ~ 07月31日 每天08:00-23:30"]
]],
[39.9761229241,116.321715662,[
["免费英语活动?那就别犹豫啦!! ","北京 海淀区 中关村 人民大学","05月06日 ~ 08月03日 每周六、日 13:30-16:00"]
]],
[39.9132760783,116.463078317,[
["日语讲座短期班即将开班啦！","北京 朝阳区 北京日本文化中心多功能厅（地铁国贸站出D口，直走2分钟SK大厦3层）","04月28日 ~ 05月27日 每天09:30-15:00"]
,["日语讲座短期班即将开班啦！(报名已结束)","北京 朝阳区 北京日本文化中心多功能厅（地铁国贸站出D口，直走2分钟SK大厦3层）","04月28日 ~ 05月27日 每天09:30-15:00"]
]],
[39.9886431028,116.473029925,[
["徐星&冯唐：一场关于文学的无主题变奏——徐星新书沙龙","北京 朝阳区 花家地南街8号  中央美术学院北区礼堂","05月18日 周日 14:00-16:00"]
]],
[39.9714163229,116.349991625,[
["热点活动：婚恋、职场成长，及9型人格，安全保密型小组活动(H5)","北京 海淀区 大钟寺中坤广场写字楼E座B1-928 北京演讲沙龙活动中心(中坤广场最背面转门地下1层，电梯24-27号)","02月22日 ~ 05月21日 每周三、五、六、日 16:30-18:30"]
]],
[39.9925657131,116.320102844,[
["创造和改变我们自己的生命 燕园博思中心主任 马泽中老师亲自授课","北京 海淀区 北京市海淀区 北大南门北大资源东楼1229室","05月18日 ~ 07月20日 每周日 18:00-20:30"]
,["卢悦第六期《寻找爱的拼图---情感成长沙龙》","北京 海淀区 北京市海淀区 北大南门北大资源东楼1229室","03月22日 ~ 05月22日 每天18:00-20:00"]
,["第十一期咨询实践技能及个人成长班招生（颁证、签约）","北京 海淀区 北京市海淀区 北大南门北大资源东楼1229室","04月26日 ~ 05月26日 每天15:30-18:00"]
]],
[39.9187981067,116.564095287,[
["第四期艾菲实效训练营——移动营销与电商品牌私授班","北京 朝阳区 中国传媒大学","05月16日 ~ 05月18日 每天09:00-16:00"]
]],
[39.9132170005,116.482523128,[
["教老外中文 丰富你的阅历 让你体验更多乐趣","北京 朝阳区 北京市朝阳区建国路88号建国门外SOHO现代城B座706室（近大望路地铁B出口）","05月18日 ~ 06月08日 每周日 14:00-15:00"]
,["留学陪读妈咪篇","北京 朝阳区 北京市朝阳区建国路88号建国门外SOHO现代城B座706室（近大望路地铁B出口）","05月04日 ~ 05月25日 每周日 14:00-15:00"]
,["做北京40万老外的中文老师 练口语赚高薪","北京 朝阳区 北京市朝阳区建国路88号建国门外SOHO现代城B座706室（近大望路地铁B出口）","05月04日 ~ 05月25日 每周日 14:00-15:00"]
,["朝九晚六？out了吧！该规划新方向了","北京 朝阳区 北京市朝阳区建国路88号建国门外SOHO现代城B座706室（近大望路地铁B出口）","04月27日 ~ 05月18日 每周日 14:00-15:00"]
,["教老外中文 丰富你的阅历 让你体验更多乐趣","北京 朝阳区 北京市朝阳区建国路88号建国门外SOHO现代城B座706室（近大望路地铁B出口）","04月20日 ~ 05月18日 每周日 14:00-15:00"]
]],
[39.9068492992,116.380303327,[
["肯尼亚到迪拜——两个世界的穿越","北京 西城区 宣武门 繁星戏剧村","05月18日 周日 14:00-16:00"]
]],
[40.0810141397,116.420620356,[
["【大曾珠宝培训工作室】首饰留学作品集成功案例分享 ［长期有效］","北京 昌平区 天通苑 天通苑 北一区 37号楼 4单元 103室","04月20日 ~ 06月25日 每天09:30-17:30"]
]],
[40.0137378613,116.419810804,[
["【燕乌集阙右衽读书小组第323次活动】礼记速读1.10 ","北京 朝阳区 燕乌集阙德之流行站 亚运村大屯北路华悦国际公寓R座507室（13901066843） （地铁五号线大屯东）","05月18日 周日 18:00-21:00"]
,["【燕烏集闕读书会第164次活动】经研会——《诗经》","北京 朝阳区 燕乌集阙德之流行站 亚运村大屯北路华悦国际公寓R座507室（13910715843） （地铁五号线大屯东）","05月18日 周日 10:00-16:00"]
]],
[39.9228292007,116.476888956,[
["[季我努沙龙]5月18日，秦晖教授讲晚清“西化”潮的由来与演变","北京 朝阳区 朝阳区图书馆（朝阳区朝外小庄金台里17号）","05月18日 周日 14:00-16:30"]
]],
[39.9464581452,116.415858978,[
["【张佳迪】吉他教室｛everyone can play guitar｝","北京 西城区 什刹海 交道口【蜗牛的家咖啡馆】 & 南锣鼓巷【69cafe】& 西单【定身馆内】","04月26日 ~ 07月19日 每周六、日 15:00-17:00"]
]],
[39.8634581478,116.427825485,[
["｛40分钟玩转300单词｝方庄能动免费公开课","北京 丰台区 北京市丰台区刘家窑桥东邮政科研所一层能动英语","03月07日 ~ 05月31日 每周五至周日 10:00-17:00"]
]],
[39.9999067301,116.358955187,[
["唇齿间的口译——周日下午精品口译大课堂","北京 海淀区 五道口 北京语言大学","05月13日 ~ 05月18日 每周日 13:30-17:00"]
]],
[40.0080148628,116.322240452,[
["一起听名师讲座","北京 海淀区 清华","04月16日 ~ 07月12日 每天08:00-22:00"]
]],
[39.9538154246,116.418034225,[
["浪仁星相聚會 : 塔羅及面相入門","北京 东城区  北京  东城区  雍和宮 五道营胡同 溪润咖啡屋 (位於箭厂胡同路口) ","05月18日 ~ 06月29日 每周日 19:00-21:00"]
,["塔罗占卜面授课 招生中 ! ","北京 东城区  北京  东城区  雍和宮 五道营胡同 溪润咖啡屋 (位於箭厂胡同路口) ","04月13日 ~ 05月25日 每周日 17:00-21:00"]
,["香港面相學 招生中 !","北京 东城区 东城区 雍和宮 五道营胡同 溪润咖啡屋 (位於箭厂胡同路口)  ","03月30日 ~ 06月22日 每周日 17:00-21:00"]
]],
[39.9265392725,116.426660832,[
["都市白领个人整体形象打造，想要变美的可以来参加","北京 东城区 北京市东城区灯市口演乐胡同100号演乐商务楼208","05月04日 ~ 05月31日 每周六、日 14:00-17:00"]
]],
[39.9979494659,116.430187939,[
["《疗愈内在小孩》工作坊","北京 朝阳区 亚运村 北京朝阳区亚运村小营路中国昊华大厦（即财富嘉园）C座3层","05月17日 ~ 05月18日 每天09:00-17:00"]
]],
[39.977430336,116.361319796,[
["北京电影学院影视行业精英进修班","北京 海淀区 北京市海淀区西土城路4号","04月30日 ~ 06月01日 每周五至周日 08:30-16:30"]
]],
[39.9022781388,116.424604341,[
["人力资源心理学","北京 东城区 北京崇文区崇文门外大街5-7号新中驿809室","05月10日 ~ 05月31日 每天09:00-16:00"]
,["心理学入门","北京 东城区 新世界二期新中驿809","05月10日 ~ 07月27日 每周六、日 09:00-16:00"]
,["催眠体验","北京 东城区 新世界二期新中驿809","05月10日 ~ 07月26日 每周六、日 09:00-12:00"]
,["心理咨询师——心理学入门","北京 东城区 北京崇文区崇文门外大街5-7号新中驿809室","04月05日 ~ 05月31日 每天09:00-16:00"]
]],
[39.9783285839,116.315099552,[
["索伦珠满语班2014年上半年课程","北京 海淀区 中国人民大学 明德新闻楼0201教室","03月23日 ~ 06月15日 每周日 08:30-17:30"]
]],
[39.9442320187,116.408544615,[
["西方教养的碎碎念","北京 东城区 南锣鼓巷沙井胡同11号 光阴咖啡馆","04月27日 ~ 05月24日 每周日 16:00-18:00"]
]],
[39.9388042375,116.459785578,[
["学习西班牙语，探索拉美文化","北京 朝阳区 北京市朝阳区三里屯SOHO商场5座B1510","04月27日 ~ 06月29日 每周日 13:30-15:00"]
]],
[39.9466596995,116.470618873,[
["大象如何站在铅笔上？《科学美国人》精选系列专栏作家文集新书首发式","北京 朝阳区 朝阳其它 全国农业展览馆","05月18日 周日 10:00-11:00"]
]],
[39.9104417373,116.460867587,[
["蒲蒲兰新书精读度会 | 第一期：儿童的内心世界与情感","北京 朝阳区 建外SOHO13号楼1362室 蒲蒲兰绘本馆","05月18日 周日 10:30-12:00"]
]],
[39.903914507,116.430190544,[
["架子鼓大学生免费体验课！！","北京 东城区 北京市东城区崇文门国瑞城中区北京凤凰打击乐工作室","03月09日 ~ 05月31日 每天09:00-19:00"]
]],
[39.9609642427,116.448294814,[
[" 救命食疗培训班","北京 朝阳区 左家庄 北京市朝阳区左家庄中街6号院豪成大厦1416号","03月16日 ~ 06月01日 每周日 09:00-17:00"]
]],
[39.9295860759,116.52751,[
["【单向街•沙龙】第621期 水木丁、尹珊珊：生活残忍，但愿望永在","北京 朝阳区 朝阳北路101号楼朝阳大悦城4F-54 单向街·空间（地铁6号线青年路站B出口）","05月18日 周日 15:00-17:00"]
,["生活残忍，但愿望永在：水木丁小说新书沙龙","北京 朝阳区 朝阳北路101号楼朝阳大悦城 4F-54 单向街•空间","05月18日 周日 15:00-17:00"]
]],
[39.9908748201,116.502308666,[
["【写评论 晒合影，免费领取私奔锦新书限量好礼！】","北京 朝阳区 酒仙桥 北京798艺术区","05月12日 ~ 06月30日 每天08:00-23:00"]
,["冲刺国际设计大奖 • 助你一臂之力！CCII798创意设计“碰碰会”","北京 朝阳区 酒仙桥 北京798艺术区","03月29日 ~ 05月31日 每周六、日 09:30-16:30"]
]],
[39.9332827981,116.376710824,[
["【悠然·书法共修】王昌龄山长新小组开始招募  西四  周日","北京 西城区 西四北二条胡同21号计华商务楼一号楼7401 东篱书院","05月11日 ~ 07月27日 每周日 13:30-15:30"]
,["东篱书院----儿童书法招募中","北京 西城区 西四北二条胡同21号计华商务楼一号楼7401 东篱书院","03月30日 ~ 06月21日 每周日 18:30-20:00"]
,["【悠然•古琴共修】吉祥山长周日下午古琴~新小组（西四）","北京 西城区 西四 西四北二条胡同21号计华商务楼一号楼7401 东篱书院","03月23日 ~ 06月15日 每周日 13:30-15:30"]
]],
[39.9535538117,116.445585255,[
["当代史——1949年以来的中国建筑（两岸对照研究）","北京 东城区 东直门 东直门香河园路1号当代MOMA北区T2座一层kubrick库布里克","05月18日 周日 15:30-17:30"]
]],
[39.938574013,116.421884701,[
["待人处世的一个好方法“内静外敬”---人性知识养生讲座第六讲 ","北京 东城区 北京市东城区","05月14日 ~ 08月10日 每天08:00-09:00"]
,["符合我国国情的企业管理制度--人性化管理讲座之一 ","北京 东城区 北京市东城区","04月29日 ~ 07月22日 每天08:00-09:30"]
]],
[39.9122393033,116.222245215,[
["德国积极心理治疗中方课程第二期","北京 石景山区 石景山其它 北京市石景山区石景山医院东门时代庐峰12-2-0201","05月05日 ~ 07月06日 每周五至周日 09:00-16:30"]
]],
[40.0026321172,116.328242481,[
["[TEDxTHU年度大会]New Born","北京 海淀区 清华大学","05月18日 周日 13:30-17:00"]
]],
[39.930072229,116.575224125,[
["发型小妙招——DIY教你快速变发型","北京 朝阳区 朝阳区常营柏林爱乐小区33号楼1608室（地铁6号线黄渠站C口出）","02月25日 ~ 05月25日 每天09:30-21:30"]
,["《完美淡妆轻松学》彩妆护肤讲座","北京 朝阳区 朝阳区常营柏林爱乐小区33号楼1608室（地铁6号线黄渠站C口出）","02月25日 ~ 05月25日 每天09:30-21:30"]
]],
[39.9136607747,116.359854121,[
["【悠然•道家传统经典科仪】孔理元山长吕祖宫小组开始（复兴门）","北京 朝阳区 复兴门地铁A口出北行五百米路左古建筑群即是【吕祖宫】","04月13日 ~ 07月06日 每周日 14:00-15:00"]
,["【悠然•道家风水共修】冯高欣山长吕祖宫新小组招募中（复兴门）","北京 西城区 复兴门 复兴门地铁A口出北行五百米路左古建筑群即是【吕祖宫】","04月06日 ~ 06月29日 每周日 19:00-21:00"]
]],
[40.001360979,116.355592021,[
["北语培训学院公益文化讲座之十四：学葡语，游巴西！","北京 海淀区 学院路15号北京语言大学校内","05月18日 周日 09:30-10:30"]
]],
[39.9732474554,116.496399613,[
["798艺术区，乐器培训，噪起来吧，骚年！","北京 朝阳区 酒仙桥 798艺术区南门晓宇音乐工坊","02月28日 ~ 05月27日 每天10:00-11:00"]
]],
[39.933381209,116.417111216,[
["每周多认识一点珠宝玉石","北京 东城区 东四 美术馆东街","02月27日 ~ 05月26日 每周六、日 08:00-09:00"]
]],
[39.9204416167,116.380204783,[
["金工首饰制作系统课程","北京 西城区 西单 北京市西城区西单北大街109号 109婚庆大楼","04月12日 ~ 07月06日 每天14:00-17:30"]
]],
[39.9591943052,116.413119595,[
["后现代合作对话实践疗法 工作坊招 ","北京 东城区 安定门外大街183号京宝花园N1201室","05月15日 周四 08:30-17:00 ..."]
]],
[39.9516803187,116.407318159,[
["■ 零基础素描|色彩|休闲|非考学|在舒服的地方安静地画画—睦野画舍 ","北京 东城区 安定门 净土胡同20号","05月07日 ~ 08月02日 每天09:00-16:00"]
]],
[39.9859998702,116.389338215,[
["专家讲座：幼小衔接——奠定人生成功的基石（免费）","北京 朝阳区 北京精诚实验小学国际部","04月19日 周六 14:00-16:00 ..."]
]],
[39.9983168243,116.489092706,[
["摄影爱好者招募啦！与公路摄影名家李骁面对面","北京 朝阳区 阜通东大街 远洋万和公馆水上剧场","05月18日 周日 15:00-16:30"]
]],
[39.9716646653,116.325549001,[
["全人模式舞动团体心理治疗和临床实践培训项目招生简章","北京 海淀区 中关村南大街1号，友谊宾馆苏园14单元3层","05月14日 ~ 07月31日 每天08:00-23:30"]
,["人本主义、存在主义心理治疗专业认证课程","北京 海淀区 中关村南大街1号，友谊宾馆苏园14单元3层","05月14日 ~ 07月30日 每天08:00-23:30"]
,["欧文•亚隆团体心理咨询与治疗系统培训第九十七期基础课程招生简章","北京 海淀区 中关村南大街1号，友谊宾馆苏园14单元3层","05月14日 ~ 06月30日 每天08:00-23:30"]
,["欧文•亚隆团体心理咨询与治疗系统培训理论与技能高阶课程招生简章","北京 海淀区 中关村南大街1号，友谊宾馆苏园14单元3层","05月14日 ~ 07月31日 每天08:00-23:30"]
,["一沙一世界——团体沙盘与人际关系沙龙(第一期)","北京 海淀区 中关村南大街1号，友谊宾馆苏园14单元3层","05月14日 ~ 06月30日 每天08:00-23:30"]
,["身心整合之生命之舞（第九期）","北京 海淀区 中关村南大街1号，友谊宾馆苏园14单元3层","05月14日 ~ 07月31日 每天08:00-23:30"]
,["全人模式舞动团体心理治疗和临床实践培训项目招生简章","北京 海淀区 中关村南大街1号，友谊宾馆苏园14单元3层","04月21日 ~ 06月28日 每天08:00-23:00"]
]],
[39.9903001238,116.32130864,[
["【魔法创游沙龙】来自小米律师的初创公司股权设计分享","北京 海淀区 中关村鼎好电子大厦","05月18日 周日 14:00-16:00"]
]],
[39.9016766766,116.289565488,[
["【灵气养生】第12-15期“本原灵气”能量养生体验沙龙","北京 丰台区 西四环青塔京铁家园小区一区五号楼1305","05月15日 周四 14:00-17:00 ..."]
]],
[40.0753154646,116.349447072,[
["赵晨滨老师5月到8月经典精神分析系统培训班2","北京 昌平区 昌平回龙观镇龙博苑二区2号楼1层1单元102","05月11日 ~ 05月31日 每周日 13:30-18:00"]
]],
[39.9115729698,116.447682169,[
["浪潮之巅 高校移动互联网分享交流峰会","北京 朝阳区 建外大街 北京市朝阳区建国门外大街18号嘉华世纪底商","05月18日 周日 14:00-16:30"]
]],
[39.9308210758,116.445149,[
["护肤美容","北京 朝阳区 建外大街 华普大厦912","05月10日 ~ 06月01日 每周三至周日 09:30-21:00"]
]],
[39.9490032867,116.330731326,[
["【国图讲坛】舌尖上的植物学","北京 海淀区 紫竹桥 中关村南大街33号 国家图书馆总馆北区学津堂","05月18日 周日 09:30-11:30"]
]],
[39.9964140286,116.490868027,[
["雅马哈音乐中心免费体验课","北京 朝阳区 望京街9号望京国际商业中心A座2楼","04月06日 ~ 06月30日 每周六、日 08:00-20:00"]
]],
[39.9960809993,116.412169817,[
["2014年“P2P互联网金融”理财讲座 ","北京 朝阳区 “五洲皇冠假日酒店”二层宴会厅","03月30日 ~ 06月22日 每周日 14:30-17:00"]
]],
[39.911233436,116.460174545,[
["【免费】2小时的色彩搭配时尚公开课","北京 朝阳区 北京市朝阳区建外soho西区18号楼22层（1号线永安里C口出）","05月18日 ~ 07月31日 每周日 13:30-15:30"]
,["听风阁抄经","北京 朝阳区 建外soho西区11号楼地下一层B1116听风阁","03月02日 ~ 05月25日 每周日 15:00-17:00"]
]],
[40.040235859,116.318183705,[
["托福备考规划与精确突破（线上）","北京 海淀区 北京市海淀区上地科实大厦C座205室","04月18日 ~ 05月30日 每天09:30-23:30"]
]],
[40.001137479,116.373768514,[
["与世界对话公开课","北京 海淀区 二里庄南口(公交站)","05月17日 ~ 08月11日 每周六、日 16:30-18:30"]
]],
[39.9783282383,116.441221466,[
["【单向街•沙龙】第624期 空日——朱墨的摄影","北京 朝阳区 西坝河七圣中街12号爱琴海购物中心3楼3025（近百盛太阳宫店）","05月18日 周日 18:30-19:30"]
,["【美容沙龙】夏季护肤,听化学家的！","北京 朝阳区 西坝河七圣中街12号爱琴海购物中心3楼3025（近百盛太阳宫店）","05月18日 周日 15:00-17:00"]
,["【单向街•沙龙】6225期 朱墨、言由——《空日》首发会","北京 朝阳区 安贞 西坝河七圣中街12号爱琴海购物中心3层 单向·空间(10号线芍药居站或13号线光熙门站，近云南大厦）","05月18日 周日 18:30-19:30"]
]],
[39.9594788477,116.401336612,[
["集贤弘艺戏曲曲艺零基础培训项目","北京 东城区 前门 鼓楼大街(地铁站)","03月08日 ~ 05月25日 每周六、日 13:30-18:30"]
,["集贤弘艺戏曲曲艺零基础培训项目——大学生专场","北京 东城区 前门 鼓楼大街(地铁站)","03月08日 ~ 05月25日 每周六、日 13:30-18:30"]
]],
[40.0879550284,116.347344678,[
["【零基础学习服装设计】服装色彩搭配试听课","北京 昌平区 东亚上北中心2号楼2单元1805","03月05日 ~ 06月01日 每天10:00-16:30"]
,["自己动手做衣服，享受手工缝纫的乐趣","北京 昌平区 东亚上北中心2号楼2单元1805","03月05日 ~ 05月31日 每天10:00-16:30"]
,["裙原型立体裁剪，免费体验课火热预约！","北京 昌平区 东亚上北中心2号楼2单元1805","03月05日 ~ 06月02日 每天10:00-16:30"]
,["轻松学习服装色彩搭配,提升创意力与美感力","北京 昌平区 东亚上北中心2号楼2单元1805","03月05日 ~ 06月01日 每天10:00-16:30"]
]],
[39.9771142842,116.427509102,[
["(一起上自习)_2014年中级会计职称考试","北京 朝阳区 安贞 北京化工大学教学楼","03月22日 ~ 06月15日 每周六、日 09:00-17:00"]
]],
[39.8996334089,116.341507219,[
["快速掌握口语技巧-是时候把英语说出来了!","北京 西城区 广外大街 荣丰2008小区9号楼1909","04月20日 ~ 07月13日 每周日 13:30-15:30"]
]],
[40.0097754437,116.466743943,[
["亲子心理讲座《孩子快乐成长的秘密——依恋》","北京 朝阳区 望京 北京市 朝阳区 望京 慧谷金色家园 117楼 底商","04月12日 ~ 05月31日 每周六、日 10:30-12:00"]
]],
[39.9247499698,116.457389169,[
["发现儿童的一百种语言","北京 朝阳区 东大桥路8号SOHO尚都西塔1327室","05月18日 周日 10:30-12:00"]
]],
[39.905678414,116.41942561,[
["【北京阅读季•雨枫专场】《小王子温暖插画纪念版》新书分享会","北京 东城区 雨枫书馆·崇文馆（新世界女子百货2F）","05月18日 周日 14:00-16:00"]
]],
[39.9842541509,116.37361167,[
["北京阅读季－彼岸书店专场之读《茶经》","北京 海淀区 彼岸书店（北航柏彦店）","05月18日 周日 09:00-12:00"]
]],
[39.9423719596,116.412545398,[
["本杰明系列工作坊——面具Mask","北京 东城区 蓬蒿剧场","05月18日 周日 14:00-16:00"]
]],
[39.9382412706,116.459782524,[
["【灵扉沙龙】咖啡之旅——带你领略咖啡的文化和艺术（17日、18日）","北京 朝阳区 北京市朝阳区三里屯SOHO  E座（橙色的那座楼）2层207灵扉书吧","05月17日 周六 13:00-15:00 ..."]
,["【灵扉ETF沙龙】人际关系的艺术-父母关系(婆媳关系)相处之道","北京 朝阳区 北京市朝阳区三里屯SOHO  E座（橙色的那座楼）2层207灵扉书吧","05月18日 周日 16:00-18:00"]
]],
[39.7673529696,116.334434411,[
["国学小朋友班招生啦！18日 25日免费试听 南城大兴和北城望京","北京 大兴区 原生墅康和园57-2楼","05月18日 ~ 05月25日 每周日 14:00-16:00"]
,["5月18日 本周日下午2点 免费国学小朋友班试听课！","北京 大兴区 原生墅康和园57-2楼","05月18日 ~ 05月25日 每周日 14:00-16:00"]
,["“活出百分百工作坊”5月17、18日为你准备","北京 大兴区 原生墅康和园57-2楼","05月17日 ~ 05月18日 每天09:00-17:00"]
]],
[39.9474066554,116.406935391,[
[" ■ 零基础油画|休闲|非考学|在舒服的地方自由地画画—睦野画舍 ","北京 东城区 安定门 鼓楼东大街189号","05月07日 ~ 07月06日 每天09:00-16:00"]
]],
[39.9366001276,116.455032644,[
["【免费艺术留学】：留学精英养成计划助理成长主题讲座","北京 朝阳区 三里屯 工体北路8号三里屯SOHO商场2—105PINOTAGE南非红酒餐厅","05月11日 ~ 07月12日 每天14:30-16:30"]
]],
[39.9649183167,116.440794591,[
["同心圆读书会 第5期 1 荐书阶段 5.11-17","北京 朝阳区 地铁柳芳站B口，新天第大厦B座2606","05月11日 ~ 08月03日 每周日 08:00-23:30"]
,["2014年2月至5月第四期【同心圆读书会】拥抱你的内在小孩","北京 朝阳区 北京市朝阳区西坝河南路甲1号新天第大厦B座2606室","02月23日 ~ 05月18日 每周日 15:00-17:00"]
,["同心圆读书会—第4期：拥抱你的内在小孩—以爱疗愈内在的恐惧","北京 朝阳区 地铁柳芳站B口，新天第大厦B座2606","02月23日 ~ 05月18日 每周日 15:00-17:00"]
]],
[39.9989423723,116.331242911,[
["【北京阅读季】青少年公益读书会｜阅美－小学生读书会（五年级）","北京 海淀区 雨枫书馆（海淀区成府路69号蓝旗营）","03月23日 ~ 05月25日 每周日 13:30-15:00"]
]],
[39.9154039528,116.471372013,[
["【Open Academy】《中国哲学史 Chinese Philosophy》课程 ","北京 西城区 三个Locations可选（分别为西城区西单、海淀区北航、朝阳区国贸，详见帖内说明）","05月17日 ~ 08月10日 每周六、日 10:00-12:00"]
,["德语网络直播课程--免费试听","北京 朝阳区 国贸 市中心","05月12日 ~ 06月30日 每天19:00-20:00"]
,["【Open Academy】《心理学与生活 Psychology and Life》 名校课程","北京 朝阳区 国贸 三个Locations可选（分别为西城区西单、海淀区北航、朝阳区国贸，详见帖内说明）","04月20日 ~ 06月01日 每周日 10:00-12:00"]
]],
[39.9585869176,116.468950091,[
["韩国文化与生活 Korean Culture& Life(韩国帅哥英语沟通)","北京 朝阳区 北京希尔顿酒店 东三环北路东方路1号","05月18日 ~ 07月31日 每周日 16:00-18:00"]
]],
[39.9643944152,116.501549778,[
["首饰制作／金工技艺 第四期","北京 朝阳区 东风家园小区","04月05日 ~ 07月01日 每周六、日 10:00-16:00"]
]],
[40.000336949,116.352190227,[
["中国文化翻译与传播高级研修班","北京 海淀区 北京语言大学","05月16日 ~ 05月18日 每天08:30-17:30"]
]],
[39.9031776584,116.426431135,[
["活页笔记学习法(灵活、简便、高效) ","北京 东城区 崇文门 崇文门地铁口附近5分钟","05月18日 周日 14:00-16:00"]
]],
[39.9280624598,116.502750812,[
["乐渔樵整个五月","北京 朝阳区 北京市朝阳区八里庄南里甲一号楼（碧水星阁）","05月16日 ~ 05月31日 每天13:00-21:00"]
]],
[39.9025957845,116.473449075,[
["欧罗班社交交谊舞学习第三期","北京 朝阳区 双井优仕阁A座","05月10日 ~ 05月31日 每周六、日 09:30-11:00"]
,["欧罗班音乐品鉴-《零基础吉他一月速成学习》 第二期特价","北京 朝阳区 双井优仕阁A座","04月30日 ~ 05月24日 每周二、日 19:30-21:00"]
]],
[39.9058852783,116.476807839,[
["你觉得自己什么都有，或是什么都没有，或是两者之间―然后怎么办？","北京 朝阳区 苹果社区11号楼","04月11日 ~ 06月28日 每天10:00-21:00"]
]],
[40.0126202125,116.420637065,[
["爱的能量工作坊之“天龙八部”","北京 朝阳区 大屯路东金泉时代","05月18日 周日 09:30-17:00"]
]],
[39.8975397759,116.475536647,[
["【服装设计师之路】灵感的表达：服装效果图（手绘&电脑）","北京 朝阳区 首城国际B座1317室","05月16日 ~ 06月29日 每周六、日 09:30-12:30"]
,["【服装设计基础】入门讲座","北京 朝阳区 首城国际B座1317室","04月27日 ~ 06月30日 每周六、日 19:00-21:00"]
,["服装设计”欧洲时装立体裁剪与创意斜裁“的魅力","北京 朝阳区 首城国际B座1317室","03月30日 ~ 05月25日 每周六、日 09:30-12:30"]
,[" 服装设计（预报名！）免费试听！","北京 朝阳区 双井 首城国际B座1317室","04月27日 ~ 06月30日 每天09:30-21:30"]
]],
[39.9963420336,116.367144768,[
["解决HR实际工作中问题最好的方法——kitty老师HR私塾来啦","北京 海淀区 学院路30号","04月22日 ~ 06月30日 每天09:00-17:00"]
,["kitty老师人力资源一级培训高师必过班","北京 海淀区 学院路30号","04月21日 ~ 05月18日 每天08:00-23:30"]
]],
[39.9771608662,116.325901856,[
["【度一学堂】西部学区——学习课程","北京 海淀区 中关村 中国人民大学世纪馆B105艺术教室","05月10日 ~ 07月31日 每周一、二、三、四、六、日 10:00-20:30"]
]],
[40.0784300656,116.343498942,[
["周日，牵手踏上心灵花径","北京 昌平区 首开智慧社（地铁13号线回龙观站出，马路对面即到）","04月27日 ~ 05月25日 每周日 17:00-21:00"]
]],
[39.9324352691,116.458221808,[
["【时光文化讲堂NO.445】锵锵堂——我不是归人.分享会","北京 朝阳区 三里屯 北京市朝阳区工体东路16号","05月18日 周日 14:00-16:00"]
]],
[39.9407263526,116.364131223,[
["ALBUS（阿博斯）专业咖啡平时及周末班报名中","北京 西城区 西直门/动物园 北京市西城区西直门内永祥胡同3号 ","05月03日 ~ 06月30日 每天09:00-16:30"]
]],
[40.0741518345,116.425130838,[
["免费传授用佩戴花镜缓解和治疗近视眼的技术“雾视疗法”","北京 昌平区 太平庄中街","03月02日 ~ 05月25日 每周日 14:00-16:30"]
]],
[39.9554645168,116.483266117,[
["5.18#读行者沙龙#| 公民共在读书会第八期 阅读《正义论》","北京 朝阳区 朝阳公园/团结湖 朝阳公园路6号蓝色港湾国际商区酒吧街8号楼","05月18日 周日 14:00-16:00"]
]],
[39.9474598264,116.35976447,[
["【Open Academy】《欧洲中世纪史 Europe in the Middle Ages》课程 ","北京 海淀区 两个地点可选择（分别为西城区西单、海淀区西直门，详见帖内说明）","05月17日 ~ 08月03日 每周六、日 10:00-12:00"]
,["托福满分达人经验分享交流会","北京 西城区 新东方精英英语学习中心(西直门店)","05月18日 周日 15:00-16:00"]
,["托福满分大人经验分享交流会","北京 西城区 新东方精英英语学习中心(西直门店)","05月18日 周日 15:00-16:00"]
,["【Open Academy】《Principles of Economics 经济学原理》 课程","北京 朝阳区 国贸 两个课程地点可选（分别为海淀西直门、朝阳国贸，详见帖内说明）","05月11日 ~ 07月27日 每周日 10:00-12:00"]
]],
[39.971729982,116.498191912,[
["学画画","北京 朝阳区 酒仙桥 酒仙桥路26号院1号楼晶都国际酒店705------玖艺美术培训中心","03月15日 ~ 06月08日 每天09:30-18:30"]
]],
[40.0331620451,116.239677801,[
["私人定制——心灵成长专属沙龙","北京 海淀区 可选","05月01日 ~ 07月25日 每天08:00-21:00"]
,["第20期：1313职场实用演讲课","北京 海淀区 地铁10号线在潘家园地铁C1口出,抬头就看到鹏龙大厦1009室","05月10日 ~ 05月24日 每天09:00-17:00"]
,["【第二季】我们一起去高校蹭讲座吧","北京 海淀区 各大高校","03月19日 ~ 06月14日 每天08:00-19:00"]
]],
[39.9270923076,116.501355385,[
["通灵天赋开启工作坊---成为灵媒，接引高灵讯息","北京 朝阳区 八里庄","05月10日 ~ 05月20日 每天08:00-23:30"]
]],
[39.9119930263,116.465692386,[
["头脑风暴第二期：如何可以获得更高的工作效率","北京 朝阳区 三里屯SOHO 3号商铺2层3208室","05月18日 周日 15:00-18:00"]
]],
[39.9589531664,116.521694891,[
["情感畅谈会第二场","北京 朝阳区 青年公社","05月18日 周日 15:00-17:30"]
,[" 【课程】催眠一阶——实用催眠技巧学习  ","北京 朝阳区 百子灣路蘋果社區(今日美術館)3B1013","05月18日 ~ 05月20日 每天10:00-17:00"]
,[" 2014個人运势预告 1对1解读，限时开放中！（仅开放三天）","北京 朝阳区 百子灣路蘋果社區(今日美術館)3B1013","05月16日 ~ 05月18日 每天10:00-20:00"]
]],
[39.8788481071,116.466645309,[
["【度一 • 琴课】【潘家园总部】古琴日常课程","北京 朝阳区 朝阳区华威里2号楼1A","04月08日 ~ 07月06日 每周一、二、四、五、六、日 09:00-20:00"]
]],
[39.9227310512,116.468351371,[
["想学习英语的看过来","北京 朝阳区 朝阳公园/团结湖 金台夕照","05月15日 ~ 07月31日 每天10:00-20:00"]
]],
[39.9059492747,116.475559554,[
["15FALL艺术留学申请黄金月，免费作品能力评估！报名立减2500！","北京 朝阳区 双井 百子湾路苹果社区北区3号楼A座1111号SIA国际艺术留学工作室","05月05日 ~ 06月05日 每天09:00-19:00"]
,["【法国艺术留学】OH LA LA！法国时尚“探秘”(非帅哥美女慎入)","北京 朝阳区 百子湾路苹果社区北区A座A2-7","04月12日 ~ 07月03日 每天14:30-16:30"]
,["【留学讲座】艺术留学作品集成功案例分享 ［长期有效］","北京 朝阳区 百子湾路苹果社区北区A座A2-7","04月08日 ~ 06月30日 每天10:00-11:00"]
,[" [VO5服装培训机构免费开放日]服装设计培训（零基础  长期有效）","北京 朝阳区 百子湾路苹果社区北区A座A2-7","04月04日 ~ 07月02日 每天14:00-16:00"]
,["［艺术留学］英美法服装设计留学信息分享","北京 朝阳区 百子湾路苹果社区北区A座A2-7","05月16日 ~ 08月10日 每天14:00-16:00"]
,["［服装设计集训］效果图&服装造型基础","北京 朝阳区 百子湾路苹果社区北区A座A2-7","05月14日 ~ 08月10日 每天09:30-17:30"]
]],
[40.0093986835,116.33227713,[
["TEDxTHU年度盛典：与我们一起重获新生","北京 海淀区 清华大学美术学院A301报告厅","05月18日 周日 14:00-17:30"]
]],
[40.0075641064,116.515270496,[
["摄影：观念性工具和叙事媒介","北京 朝阳区 草场地155号A","05月10日 ~ 05月18日 每天10:00-17:00"]
]],
[40.0107466243,116.417214431,[
["性心身的解脱与圆融——王凤仪善人道系列讲座","北京 朝阳区 朝阳区亚运村五号线大屯路东站金泉家园3号楼3单元1802室","04月20日 周日 14:00-17:00 ..."]
]],
[40.1090869895,116.093957666,[
["北京龙泉寺第六次多语种交流会（译心——法语、俄语翻译实践交流会）","北京 海淀区 海淀其它 龙泉寺地址：北京市海淀区凤凰岭路27号龙泉寺.  邮编：100095  电话：010-62409092   ","05月18日 周日 08:00-17:00"]
,["北京龙泉寺第六次多语种交流会","北京 海淀区 海淀其它 北京龙泉寺","05月18日 周日 09:00-17:00"]
]],
[39.9051395953,116.532263023,[
["书法绘画体验公开课","北京 朝阳区 朝阳其它 高碑店村1340号A楼（高碑店中心幼儿园对面，北京十七中学高中部南100米处）","04月05日 ~ 05月31日 每周六、日 10:30-20:00"]
]],
[40.0157580786,116.358533791,[
["206期丹若 ～零基础油画、临摹、色彩、素描【布面油画 -薰衣草】 ","北京 海淀区 海淀区学院路甲五号768创意园区B座北区1212","05月18日 周日 13:30-16:30"]
,["丹若邀您来画画～零基础成人油画公开课  ♥ Painting Day ♥","北京 海淀区 海淀区学院路甲五号768创意园区B座北区1212","03月18日 ~ 06月01日 每周六、日 09:00-17:30"]
]],
[39.9435969076,116.446723947,[
["【插花体验课】亲手地坛公园捡松枝，修叶剪枝体验插花","北京 东城区 东直门 地坛公园东门，东纯花艺","03月09日 ~ 06月01日 每周日 14:30-16:00"]
]],
[39.9165234813,116.467460341,[
["面试实战演练培训","北京 朝阳区 国贸写字楼二座二楼星巴克咖啡（一号线B出口50米即到）","04月20日 ~ 07月10日 每周六、日 15:30-19:30"]
,[" 如何让你的简历脱颖而出","北京 朝阳区 国贸写字楼二座二楼星巴克咖啡（一号线B出口50米即到）","04月20日 ~ 07月10日 每周六、日 10:00-12:00"]
]],
[39.9496970477,116.392853554,[
["【书院中国】然也书院·染之夏·天然染色之美","北京 西城区 后海北沿50号然也茶舍","05月18日 周日 14:00-16:00"]
]],
[39.9967246011,116.342272665,[
["706新媒体系列沙龙|第一期，和黄章晋聊大象公会。","北京 海淀区 五道口 五道口华清嘉园15号楼2006 @706青年空间","05月17日 ~ 08月11日 每天14:00-17:00"]
]],
[39.9943204079,116.343802479,[
["当我面对荒谬时我在想什么【品读文学”系列（《局外人》）精读会】","北京 海淀区 五道口 立大空间（五道口东升园公寓12号楼1305）","05月18日 周日 14:00-17:00"]
]],
[39.9902652978,116.311502018,[
["少儿科普阅读活动“走进苦苓的魔法森林”","北京 海淀区 中关村 中关村图书大厦五层多功能厅","05月18日 周日 14:00-15:30"]
]],
[39.8421616697,116.3775237,[
["“彩钻女子内训”第七期","北京 丰台区 马家堡西路36号","04月13日 ~ 05月18日 每周日 17:00-21:00"]
]],
[39.8887726362,116.310320926,[
["优雅气质仪态沙龙--公开课","北京 丰台区 六里桥/丽泽桥 地铁","05月18日 周日 13:00-17:30 ..."]
]],
[39.9549082283,116.420036691,[
["如是山房国画课","北京 东城区 安定门东大街59号，如是山房（地铁5号线雍和宫站A出口，向西约200米）","05月18日 ~ 07月27日 每周日 14:00-17:00"]
,["如是山房琴曲班 入门班第三十七期","北京 东城区 安定门东大街59号，如是山房（地铁5号线雍和宫站A出口，向西约200米）","05月11日 ~ 06月15日 每周日 16:30-17:30"]
,["如是山房琴曲班之 太古引","北京 东城区 安定门东大街59号，如是山房（地铁5号线雍和宫站A出口，向西约200米）","05月11日 ~ 05月25日 每周日 18:00-19:00"]
,["如是山房琴曲班之 入门班第三十六期","北京 东城区 安定门 安定门东大街59号，如是山房（地铁5号线雍和宫站A出口，向西约200米）","04月20日 ~ 05月25日 每周日 13:30-14:30"]
]],
[39.9470830654,116.282193993,[
["【悠然•茶道共修】茶道发展史","北京 海淀区 地铁5号线惠新西街北口出来东行，千鹤家园3号楼1603室","05月11日 ~ 07月27日 每周日 14:00-16:00"]
,["【悠然-国学共修】黄向君山长讲解《庄子》","北京 海淀区 5号线惠新西街北口千鹤家园3号楼1603室","05月16日 ~ 07月25日 每天19:00-20:30"]
]],
[39.947028857,116.400412884,[
["蓝溪，一个梦开始的地方——蓝溪音乐教室全面招生！","北京 西城区 地安门 旧鼓楼大街与鼓楼西大街交口","05月01日 ~ 06月30日 每天12:00-23:30"]
]],
[40.0043607826,116.482576398,[
["{ 天天聚乐布 } 布艺DIY 自己动手做包包 两小时就OK！","北京 朝阳区 望京西园","04月18日 ~ 06月16日 每天09:00-21:00"]
]],
[39.9635217669,116.441419004,[
[" 2014•讲座┊山水画法研究┊抱朴古代艺术修习小组","北京 朝阳区 左家庄 西坝河南路4号.特佳中心一层.耕读园","03月02日 ~ 05月25日 每天13:30-15:30"]
]],
[39.8797560345,116.466917046,[
["第六期：PPT职场/商务应用实战培训【品牌课程】","北京 朝阳区 地铁10号线在潘家园地铁C1口出,抬头就看到鹏龙大厦1009室","05月11日 ~ 05月18日 每周日 09:00-17:00"]
]],
[39.9215815363,116.477310351,[
["2014年5月17-18日化性排列课程","北京 朝阳区 大望路 朝阳区小庄路口东南角，中国第一商城A座0204房间","05月17日 ~ 05月18日 每天09:00-19:30"]
]],
[39.8988161122,116.466041198,[
["【演讲口才】这个夏天，让自己HOT起来！——凯来口才专业测评","北京 朝阳区 优士阁B座508","05月15日 ~ 05月31日 每天09:30-20:00"]
,["当众讲话3+1系统训练课程","北京 朝阳区 优士阁B座308","05月14日 ~ 06月14日 每周六、日 09:30-17:00"]
,["资深心理专家郭聪荣老师指导二级心理咨询师论文答辩","北京 朝阳区 【培训地址】北京市朝阳区双井优士阁大厦B座2912室北佳心理咨询中心","03月30日 ~ 06月27日 每天08:00-21:00"]
,["自体心理学经典书目《心理治疗实战录》网络读书案例解析。","北京 朝阳区 【培训地址】北京市朝阳区双井优士阁大厦B座2912室北佳心理咨询中心","03月30日 ~ 06月14日 每周日 19:00-21:00"]
,["心理学读书会","北京 朝阳区 【培训地址】北京市朝阳区双井优士阁大厦B座2912室北佳心理咨询中心","03月30日 ~ 06月15日 每周日 19:00-21:00"]
]],
[39.9356265706,116.46752466,[
["魔法绘画工坊","北京 朝阳区 朝阳公园/团结湖 中青大厦地下一层（长虹桥西南角，东三环长虹桥南）","03月23日 ~ 05月25日 每周六、日 10:00-20:30"]
]],
[39.9351453192,116.317429936,[
["【慧成长】儿童情商戏剧沙龙第27期","北京 海淀区 海淀区西三环北路72号世纪经贸大厦A座","05月17日 周六 16:00-18:00 ..."]
]],
[39.9828103155,116.343682286,[
["IE-LAB实验室CCNA五天免费公开课循环开班","北京 海淀区 知春路希格玛大厦B座705室","05月12日 ~ 05月30日 每天19:00-21:30"]
]],
[39.9608864723,116.431986975,[
["零一书法工作室书法共修—《峄山碑》","北京 东城区 和平里 和平里东街12号院中正宣德书法培训（零一书法工作室）","05月11日 ~ 08月01日 每天14:00-19:00"]
]],
[39.9798754195,116.38836535,[
["没有基础，英语学习怎么办？免费英语学习指导在这里","北京 朝阳区 科技会展中心","04月11日 ~ 07月01日 每天10:00-20:00"]
]],
[39.974166217,116.374573036,[
["【重磅】十万现金大奖 全网寻找年度“思享者”","北京 海淀区 北太平庄 北京市海淀区北三环中路61号老故事餐吧","04月17日 ~ 07月12日 每天00:00-23:30"]
,["思辨出真知：挑战天下所有儒家佛教人士。。。","北京 海淀区 北太平庄 北京市海淀区北三环中路61号老故事餐吧·阳光茶室","03月25日 ~ 05月31日 每周二至周日 00:30-23:30"]
]],
[39.9233092252,116.459989494,[
["送给妈妈最好的母亲节礼物；亲手给妈妈缝一件衣服吧","北京 朝阳区 soho尚都","05月07日 ~ 08月04日 每天14:00-18:00"]
,["两小时学会做衣服","北京 朝阳区 soho尚都","04月01日 ~ 06月28日 每天14:00-16:30"]
,["3.8女人节福利！教你做一条漂亮的裙子","北京 朝阳区 SOHO尚都北塔4层2406","03月05日 ~ 06月01日 每天14:00-16:30"]
,["零基础服装手绘课-----  把你心里最美的款式画出来","北京 朝阳区 soho尚都","02月22日 ~ 05月21日 每周六、日 10:30-12:30"]
,["服装搭配   如何通过着装打造完美好身材","北京 朝阳区 东大桥SOHO尚都北塔24077","02月20日 ~ 05月19日 每周六、日 14:00-16:30"]
,["通过自己动手DIY服装，教你如何利用着装打造完美好形象","北京 朝阳区 东大桥SOHO尚都北塔2406","04月27日 ~ 07月25日 每天14:00-16:00"]
,["做自己的服装设计师","北京 朝阳区 国贸 soho尚都","04月27日 ~ 07月24日 每天10:30-12:30"]
]],
[39.9721280724,116.331779,[
["【自主学习】授之以渔，点亮智慧——谈爱学，会学，自己学","北京 海淀区 中关村 海淀区北三环西路48号北京科技会展中心1号楼B座6F（双安商场西侧）","03月02日 ~ 05月26日 每周日 10:00-12:00"]
]],
[39.9546899953,116.417001353,[
["咖啡体验课之“讲解意大利浓缩（Espresso）”","北京 东城区 五道营胡同76号","04月01日 ~ 06月29日 每天10:30-19:30"]
,["你的“手冲咖啡体验课”第三季","北京 东城区 五道营胡同76号","04月01日 ~ 06月29日 每周二至周日 13:00-20:00"]
,["装修一课堂","北京 东城区 地安门 五道营胡同76号","03月02日 ~ 05月30日 每周日 15:00-16:30"]
]],
[40.0622802967,116.33695838,[
["第六期分享会 听千年古琴文化，识琴人，阅真琴，赏琴曲","北京 海淀区 海淀其它 西三旗上奥世纪中心4号楼2A6室","05月18日 周日 13:00-16:00"]
]],
[39.922558269,116.457672584,[
["每周末更新的天使海归精英聚会主题和计划 互联网金融论坛","北京 朝阳区 北京朝阳区世贸天阶","04月15日 ~ 07月13日 每天19:00-22:00"]
]],
[39.9264192724,116.461106088,[
["《命运真相》--以道家智慧解码人生","北京 朝阳区 三里屯soho西侧德云社","05月15日 ~ 07月31日 每周六、日 13:30-17:00"]
]],
[39.9984071263,116.344027415,[
["【 大家一起练口语 】","北京 朝阳区 北京多个地点长期举办  马甸  中关村  国贸  复兴门  望京 五道口 亚运村。。。。。。","05月06日 ~ 08月03日 每周六、日 13:30-16:00"]
,["【免费英语辅导活动第5期】 ","北京 朝阳区 北京多个地点长期举办  马甸  中关村  国贸  复兴门  望京 五道口 亚运村。。。。。。","05月04日 ~ 08月01日 每天18:30-20:00"]
,["【沙之书读书会】耶鲁大学公开课《聆听音乐》  ","北京 海淀区 五道口 清华大学人文学院新斋105会议室","04月20日 ~ 06月22日 每周日 19:00-21:00"]
]],
[39.9382625004,116.310670457,[
["艾灸家庭实用(普及)班","北京 海淀区 首都师范大学北门24楼（花园桥向西200米）","02月26日 ~ 05月25日 每周一、四、日 14:00-20:00"]
]],
[39.930454548,116.523672348,[
["白老师吉他教室—朝阳区教室＂吉他、Ukulele课报名＂让你一期学会噢","北京 朝阳区 朝阳其它 朝阳区青年路北里国美第一城3号院，临青年路的临街10号商楼三层F3-61","03月11日 ~ 06月08日 每天09:00-22:00"]
]],
[39.9863868496,116.38758068,[
["#时尚搭配公开课#  5月主题《找到你的风格着装》","北京 朝阳区 健翔大厦（地铁10号线健德门站）【在链接报名后可看详细地址】","05月18日 ~ 06月30日 每周日 19:00-21:00"]
]],
];
