var data =[
[39.9225905014,116.477025588,[
["石康同名小说改编 话剧《晃晃悠悠》","北京 朝阳区 十里堡 北京9剧场3层TNT剧场","05月09日 ~ 06月22日 每天19:30-21:30"]
,["爆笑爱情互动话剧《别跟我来这套番外篇之恋爱的水牛》","北京 朝阳区 国贸 东三环京广桥东（朝阳路）小庄路口，东北角，朝阳区文化馆（朝阳9剧场）","05月13日 ~ 05月18日 每天19:30-21:30"]
,["至乐汇┃怪咖剧团 黑色励志喜剧《遇见心想事成的自己》","北京 朝阳区 9剧场","05月14日 ~ 05月18日 每天19:30-21:30"]
,["话剧独角戏《只有一个男人》","北京 朝阳区 十里堡 北京9剧场3层TNT剧场","05月07日 ~ 06月01日 每天19:30-21:30"]
,["话剧《狼奔豕突》","北京 朝阳区 大望路 北京9剧场3层TNT剧场","05月08日 ~ 05月25日 每天19:30-21:30"]
,["爆笑爱情话剧《别跟我来这套之恋爱的水牛》","北京 朝阳区 北京9剧场","05月13日 ~ 05月18日 每天19:30-21:30"]
,["宽和相声茶园","北京 北京9剧场","04月25日 周五 08:00 ~ 05月31日 周六 23:00"]
,["话剧《初相遇》","北京 朝阳区 9剧场","05月14日 ~ 06月08日 每周三至周日 19:30-21:30"]
]],
[39.8858833622,116.412885407,[
["经典芭蕾舞剧《白毛女》诞生五十周年纪念演出","北京 东城区 天坛 天桥剧场","05月09日 ~ 06月03日 每天19:30-21:30"]
]],
[39.9423719596,116.412545398,[
["《风流撬家人》","北京 东城区 蓬蒿剧场","05月14日 ~ 05月18日 每天19:30-21:00"]
,["话剧《风流撬家人》","北京 东城区 蓬蒿剧场","05月14日 ~ 05月18日 每天19:30-21:30"]
,["话剧《风流撬家人》","北京 西城区 蓬蒿剧场","05月14日 ~ 05月18日 每天19:30-23:30"]
]],
[39.9401678273,116.441825397,[
["中法原创舞蹈音乐剧《红线》","北京 东城区 东直门 保利剧院","05月09日 ~ 05月15日 每天19:30-21:30"]
,["白眉工作室经典喜剧《分手大师》","北京 东城区 东直门 保利剧院","04月26日 ~ 06月25日 每天19:30-21:30"]
,["舞台剧《暗恋桃花源》赖声川·央华2014中国十二城市戏剧演出季","北京 东城区 东直门 保利剧院","04月30日 ~ 06月29日 每天19:30-22:30"]
]],
[39.9977539367,116.316163595,[
["法国幽默趣乐剧《欢喜冤家二重奏》6月21日","北京 海淀区 北京大学百年讲堂","04月26日 ~ 06月21日 每天19:00-21:00"]
,["话剧《老汤》","北京 海淀区 北京大学百年讲堂","04月26日 ~ 05月20日 每天19:00-21:00"]
,["中央芭蕾舞团芭蕾舞剧 《堂吉诃德》Don Quixote(三场)","北京 海淀区 北京大学百年讲堂","03月09日 ~ 05月17日 每天19:00-21:00"]
]],
[39.9472412652,116.352321919,[
["曹云金 刘云天“牵手十年 一生一世”相声专场演出","北京 西城区 西直门/动物园 北京展览馆剧场","05月10日 ~ 06月14日 每天19:30-21:30"]
]],
[39.9578041359,116.478806479,[
["大型音乐舞台剧《根》","北京 朝阳区 亮马桥/三元桥 世纪剧院","05月08日 ~ 06月08日 每天19:30-21:30"]
,["开心麻花2014爆笑舞台剧《小丑爱美丽》第七轮","北京 朝阳区 亮马桥/三元桥 世纪剧院","04月21日 ~ 06月21日 每天19:30-21:30"]
,["陈佩斯导演 经典喜剧《阳台》青春版","北京 朝阳区 亮马桥/三元桥 世纪剧院","04月04日 ~ 05月31日 每周二至周日 19:30-22:00"]
]],
[39.94293994,116.511007228,[
["戏剧肢体语言创意和台词拓展大脑风暴工作坊","北京 朝阳区 石佛营东里紫萝园小区","04月20日 ~ 05月23日 每周二、三、五、六 10:00-12:00"]
,["戏剧肢体语言创意和台词拓展大脑风暴工作坊","北京 朝阳区 石佛营东里紫萝园小区","04月09日 ~ 07月03日 每周二、三、五、六 10:00-15:00"]
]],
[39.9316640811,116.421903137,[
["爱丁堡前沿戏剧展《反转地心引力》","北京 东城区 东宫影剧院","05月14日 ~ 05月17日 每天19:30-21:00"]
,["“爱丁堡前沿剧展”2014•暖场剧目LEO 《反转地心引力》","北京 东城区 东宫影剧院","05月14日 ~ 05月17日 每天19:30-21:30"]
,["话剧《南锣鼓巷七号》","北京 东城区 东四 东宫影剧院","05月09日 ~ 05月29日 每天19:30-21:30"]
,["“爱丁堡前沿剧展”2014•暖场剧目LEO 《反转地心引力》","北京 东城区 东四 东宫影剧院","05月14日 ~ 05月17日 每天19:30-22:00"]
]],
[39.9435969076,116.446723947,[
["2014年赖声川舞台剧经典版《暗恋桃花源》北京站门票。黄磊 何炅 谢娜","北京 东城区 东直门 华业天成票务专营店：15801351555","04月14日 ~ 06月29日 每天00:00-23:30"]
]],
[39.8958619445,116.34287462,[
["三拓旗剧团舞台剧《水生》","北京 西城区 广外大街 【国家话剧院.小剧场】北京市西城区广安门外大街277号","05月07日 ~ 06月08日 每天19:30-20:30"]
,["中国国家话剧院小剧场演出季 话剧《1988我想跟这个世界谈谈》","北京 西城区 广外大街 中国国家话剧院国话小剧场","05月07日 ~ 06月01日 每天19:30-21:30"]
,["中国国家话剧院小剧场演出季 话剧《黄粱一梦》","北京 西城区 广外大街 中国国家话剧院国话剧场","04月26日 ~ 05月25日 每天19:30-21:30"]
,["中国国家话剧院小剧场演出季　话剧《水生》","北京 西城区 广外大街 中国国家话剧院国话剧场","04月24日 ~ 06月08日 每天19:30-22:00"]
,["中国国家话剧院小剧场演出季 话剧《两只蚂蚁的地下室》","北京 西城区 广外大街 中国国家话剧院国话剧场","04月24日 ~ 06月15日 每天19:30-22:00"]
,["中国国家话剧院小剧场演出季 话剧《P.S.我爱你》","北京 西城区 中国国家话剧院国话剧场","04月22日 ~ 06月22日 每天19:30-22:00"]
,["中国国家话剧院小剧场演出季 话剧《白夜》","北京 西城区 广外大街 中国国家话剧院国话剧场","05月03日 ~ 07月06日 每天19:30-22:00"]
,["中国国家话剧院小剧场演出季 话剧《我爱桃花》","北京 西城区 广外大街 中国国家话剧院国话剧场","05月02日 ~ 07月27日 每天19:30-22:00"]
,["话剧《水生》","北京 西城区 广外大街 中国国家话剧院国话小剧场","04月11日 ~ 06月08日 每天19:30-22:30"]
]],
[39.9129534325,116.396087813,[
["2014中国舞蹈十二天：十年一台——原创作品十年磨砺汇聚","北京 西城区 西单 国家大剧院小剧场","04月29日 ~ 07月26日 每天19:30-22:00"]
,["西班牙玛利亚·佩姬舞蹈团《自画像》","北京 西城区 西单 国家大剧院歌剧院","04月26日 ~ 05月31日 每天19:30-21:30"]
,["本杰明·米派德洛杉矶舞蹈团《光影之城》","北京 西城区 西单 国家大剧院歌剧院","04月25日 ~ 06月15日 每天19:30-21:30"]
,["国家大剧院歌剧节·2014：国家大剧院原创歌剧《骆驼祥子》","北京 西城区 西单 国家大剧院歌剧院","04月29日 ~ 06月28日 每天19:30-21:30"]
,["台湾果陀剧场 间谍侦探喜剧《步步惊笑》","北京 西城区 西单 国家大剧院戏剧场","04月15日 ~ 05月25日 每天19:30-20:00"]
,["龙马社话剧《莲花》","北京 西城区 西单 国家大剧院戏剧场","04月15日 ~ 06月07日 每天19:30-20:00"]
,["国家大剧院话剧《简 爱》","北京 西城区 国家大剧院戏剧场","04月24日 ~ 06月22日 每天19:30-22:30"]
,["话剧《老汤》","北京 西城区 国家大剧院戏剧场","05月13日 ~ 05月14日 每天19:30-21:30"]
]],
[39.938574013,116.421884701,[
["【中演送门票】李盾作品音乐剧《妈妈再爱我一次》","北京 东城区 东方剧院","05月06日 ~ 05月18日 每天19:30-22:00"]
,["李盾作品 音乐剧《妈妈再爱我一次》","北京 东城区 东方剧院","05月06日 ~ 05月18日 每天19:30-21:30"]
,["李盾作品 音乐剧《妈妈再爱我一次》","北京 东城区 东方剧院","05月06日 ~ 05月18日 每天19:30-22:30"]
]],
[39.9154141216,116.436813032,[
["长安大戏院5月14日演出 赣剧《那杆秤》","北京 长安大戏院","05月14日 周三 08:00-23:00"]
]],
[39.939258563,116.436487306,[
["2014第五届北京南锣鼓巷戏剧节 京味话剧《前门人家》","北京 东城区 东四 青蓝剧场","05月09日 ~ 06月07日 每天19:30-21:30"]
,["伍迪 艾伦经典舞台剧《滨河大道》","北京 东城区 东四 青蓝剧场","05月01日 ~ 05月24日 每天19:30-22:30"]
]],
[39.9223179779,116.45781784,[
["【中演送门票】幽默舞台剧《私人公馆》 第二轮","北京 朝阳区 大隐剧院","05月14日 ~ 05月25日 每天19:30-22:30"]
,["幽默舞台剧《私人公馆》","北京 朝阳区 十里堡 大隐剧院","04月12日 ~ 05月25日 每天19:30-22:30"]
,["幽默舞台剧《私人公馆》 第二轮","北京 朝阳区 十里堡 大隐剧院","05月14日 ~ 05月25日 每周三至周日 19:30-21:30"]
,["沃尔沃北京元之沃•幽默舞台剧《私人公馆》 第二轮","北京 朝阳区 大隐剧院","05月14日 ~ 05月25日 每天19:30-21:30"]
]],
[39.9461906266,116.443566942,[
["《相遇·下午茶》桌椅筹集计划 第三期","北京 东城区 北京市东城区东直门外大街46号天恒大厦A座26层","04月10日 ~ 05月15日 每天10:00-20:00"]
]],
[39.9902978435,116.502285131,[
["【中演送门票】麻辣青春音乐舞台剧《大刑伺候》—北京站","北京 朝阳区 南门空间剧场","05月09日 ~ 05月25日 每天20:00-22:00"]
]],
[39.9435703552,116.403748293,[
["萨特作品 话剧《死无葬身之地》","北京 东城区 中国国家话剧院国话先锋剧场","05月02日 ~ 05月18日 每天19:30-21:30"]
]],
[39.916732872,116.423658875,[
["廖凡、郭涛主演 话剧《死无葬身之地》","北京 东城区 国话东方先锋剧场","05月14日 ~ 05月18日 每天19:30-21:30"]
,["国家话剧院《死无葬身之地》明星版","北京 东城区 中国国家话剧院国话先锋剧场（东方先锋剧场）","05月02日 ~ 05月18日 每天19:30-21:30"]
]],
[39.9461685005,116.445406851,[
["孟京辉经典戏剧【恋爱的犀牛】4月29-5月25@蜂巢剧场（对号入座）","北京 东城区 东直门 蜂巢剧场","04月29日 ~ 05月25日 每周二至周日 19:30-21:30"]
,["孟京辉经典戏剧作品《恋爱的犀牛》","北京 东城区 城市蜂巢剧场","04月29日 ~ 05月25日 每天19:30-21:30"]
,["孟京辉经典戏剧作品《两只狗的生活意见》","北京 东城区 蜂巢剧场","05月02日 ~ 07月27日 每天19:30-22:00"]
]],
[39.9910293937,116.409671899,[
["嘻哈包袱铺2014精益求精 与传奇剧场合作打造相声新阵地","北京 朝阳区 传奇小剧场","05月11日 ~ 05月22日 每天15:00-21:30"]
]],
[39.9497456536,116.379242339,[
["麻辣青春音乐舞台剧【大刑伺候】","北京 西城区 新街口 新街口北大街74号 剧空间剧场","05月09日 ~ 05月25日 每周二至周日 20:00-21:30"]
]],
[39.9342801437,116.373190104,[
["孟京辉经典戏剧作品《恋爱的犀牛》","北京 西城区 蜂巢剧场","04月29日 ~ 05月25日 每天19:30-21:30"]
,["雷子乐笑工厂 职场减压爆笑喜剧《糖生要娶白骨精》","北京 西城区 雷剧场","04月29日 ~ 05月25日 每天19:30-21:30"]
,["赣剧《那杆秤》","北京 西城区 长安大戏院","05月14日 周三 19:30-21:00"]
,["伍迪·艾伦经典舞台剧《滨河大道》","北京 西城区 青蓝剧场","05月01日 ~ 05月24日 每天19:30-21:30"]
,["麻辣青春音乐舞台剧《大刑伺候》","北京 西城区 北京空间剧场","05月09日 ~ 05月25日 每天19:30-21:30"]
,["伍迪·艾伦经典舞台剧《滨河大道》 ","北京 西城区 青蓝剧场","05月01日 ~ 05月24日 每天19:30-21:30"]
,["麻辣青春音乐舞台剧《大刑伺候》","北京 西城区 北京剧空间剧场","05月09日 ~ 05月25日 每天19:30-21:30"]
,["话剧《死无葬身之地》","北京 西城区 话剧《死无葬身之地》","05月02日 ~ 05月18日 每天19:30-21:30"]
,["沃尔沃北京元之沃•幽默舞台剧《私人公馆》","北京 西城区 大隐剧院","05月14日 ~ 05月25日 每天19:30-21:30"]
]],
[39.9341609529,116.415353412,[
["台湾表演艺术推广基地「北京驻地计划」“心的居所”创作工作坊","北京 东城区 东四 美术馆后街77号 77剧场","05月03日 周六 10:00-18:00 ..."]
]],
[40.0002713834,116.537735949,[
["侯莹舞蹈剧场招募","北京 东城区 地址：朝阳区崔各庄乡黑桥村六道院二道八号3号院 第一工作室","04月15日 ~ 06月30日 每天10:00-18:00"]
]],
[39.9167966507,116.379286445,[
["黄亚蒙钢琴独奏•阿城讲解音乐会","北京 西城区 西单 中山音乐堂","04月23日 ~ 06月07日 每天19:30-22:00"]
]],
[39.937632105,116.509658512,[
["至乐汇┃怪咖剧团 黑色励志喜剧《遇见心想事成的自己》","北京 朝阳区 十里堡 北京9剧场(切CHE·行动剧场)","05月14日 ~ 05月18日 每天19:30-21:30"]
]],
[39.9825262855,116.324912193,[
["【你的第一场音乐剧】百老汇音乐剧《Q大道》北京站","北京 海淀区 海淀剧院（海淀区中关村大街28号，近地铁海淀黄庄站，B号口出）","05月10日 ~ 06月29日 每周三至周日 14:00-21:30"]
,["百老汇音乐剧《Q大道》","北京 海淀区 海淀剧院","05月10日 ~ 06月29日 每天19:30-21:30"]
,["百老汇音乐剧《Q大道》优惠票","北京 海淀区 海淀剧院","05月10日 ~ 06月29日 每天19:30-21:30"]
,["百老汇音乐剧《Q大道》","北京 海淀区 海淀剧院","05月10日 ~ 06月29日 每天19:30-21:30"]
,["百老汇音乐剧《Q大道》北京站，100张门票免费抢！","北京 海淀区 海淀剧院","04月08日 ~ 05月15日 每天08:00-20:00"]
,["【戏剧大盗】百老汇音乐剧《Q大道》学生专享折扣！","北京 海淀区 中关村 海淀剧院","04月19日 ~ 06月30日 每天09:00-09:30"]
,["【戏剧大盗】托尼奖最佳音乐剧《Q大道》学生购票折扣专区","北京 海淀区 中关村 中关村大街28号","04月18日 ~ 06月30日 每天08:00-21:30"]
,["百老汇音乐剧《Q大道》","北京 海淀区 中关村 海淀剧院","05月10日 ~ 06月29日 每周三至周日 19:30-22:00"]
,["百老汇音乐剧《Q大道》","北京 海淀区 中关村 海淀剧院","05月10日 ~ 06月29日 每周三至周日 19:30-22:00"]
]],
[39.9420574732,116.402096129,[
["瑞典戏剧家与曹禺的灵魂对话《雷雨》","北京 西城区 地安门 鼓楼西剧场","04月25日 ~ 06月08日 每天19:30-22:00"]
]],
[40.0124122228,116.419117042,[
["北京老舍茶馆京味民俗剧“话天桥儿”","北京 老舍茶馆","04月29日 周二 08:00 ~ 05月31日 周六 23:00"]
]],
[39.9742831607,116.407620977,[
["小铃铛剧场童话剧《小壁虎借尾巴》《丑小鸭》《小羊过河》","北京 西城区 中国木偶剧院小铃铛精品剧场","05月01日 ~ 05月25日 每天19:30-21:30"]
]],
[39.9420915634,116.441281653,[
["中国杂技团六十华诞献礼视幻巨作《天地宝藏》","北京 东城区 天地剧场","05月12日 ~ 05月31日 每天19:00-21:00"]
]],
[39.9278676973,116.418198255,[
["话剧《六个寻找剧作家的剧中人》","北京 东城区 首都剧场","05月13日 ~ 05月18日 每天19:30-21:30"]
,["北京人艺话剧《六个寻找剧作家的剧中人》","北京 东城区 首都剧场","05月13日 ~ 05月18日 每天19:30-21:30"]
,["话剧《六个寻找剧作家的剧中人》","北京 东城区 首都剧场","05月13日 ~ 05月18日 每天19:30-21:30"]
,["《六个寻找剧作家的剧中人》","北京 东城区 王府井/东单 首都剧场","05月08日 ~ 05月17日 每天19:30-21:30"]
]],
[39.9287726187,116.377985879,[
["2014开心麻花爆笑舞台剧《爷们儿 叁》低价票","北京 西城区 开心麻花剧场（地质礼堂剧场）","05月09日 ~ 06月29日 每天19:30-21:30"]
,["开心麻花爆笑音乐喜剧《爷们儿 叁》第八轮","北京 西城区 西四 地质礼堂剧场","04月23日 ~ 06月29日 每天19:30-22:00"]
,["开心麻花爆笑音乐喜剧《爷们儿•叁》 第八轮","北京 西城区 西四 地质礼堂剧场","05月09日 ~ 06月29日 每天19:30-22:00"]
]],
[39.9544338475,116.37968709,[
["【北京】开心麻花爆笑舞台剧《那年的梦想》5月登陆解放军歌剧院","北京 西城区 新街口 解放军歌剧院","05月14日 ~ 05月25日 每周三至周日 19:30-22:00"]
,["2014开心麻花爆笑舞台剧《那年的梦想》","北京 海淀区 解放军歌剧院（白眉工作室）","05月14日 ~ 05月25日 每天19:30-21:30"]
,["开心麻花爆笑舞台剧《那年的梦想》第四轮","北京 西城区 新街口 解放军歌剧院","05月14日 ~ 05月25日 每天19:30-22:00"]
,["开心麻花爆笑舞台剧《那年的梦想》第四轮","北京 西城区 新街口 解放军歌剧院","05月14日 ~ 05月25日 每天19:30-22:00"]
,["开心麻花爆笑舞台剧《那年的梦想》第四轮","北京 西城区 解放军歌剧院","05月14日 ~ 05月25日 每天19:30-21:30"]
,["开心麻花爆笑舞台剧《那年的梦想》第四轮","北京 西城区 解放军歌剧院","05月14日 ~ 05月25日 每天19:30-21:30"]
]],
[39.9483959462,116.39763721,[
["聚乐部广茗阁（鼓楼）专场演出（5月）","北京 西城区 广茗阁茶楼","05月14日 ~ 05月31日 每天19:30-21:30"]
]],
[39.9474598264,116.35976447,[
["聚乐部广茗阁（西直门）专场演出（5月）","北京 西城区 西直门剧场","05月01日 ~ 05月31日 每天19:30-21:30"]
]],
[39.9299857781,116.395645038,[
["全国地方戏重点院团（北方片）优秀剧目展演—评剧《月清》","北京 中国评剧院","05月14日 周三 08:00 ~ 05月15日 周四 23:00"]
,["北京鸣乐汇先锋相声团","北京 西城区 宣武区文化馆","05月01日 ~ 07月01日 每天19:30-21:30"]
]],
[39.9473409004,116.402296002,[
["【麦力送】当代艺术品话剧 鼓楼西剧场版《雷雨》，免费请你看！","北京 西城区 鼓楼西剧场","05月12日 ~ 05月19日 每天08:00-20:00"]
]],
[39.9068492992,116.380303327,[
["浪漫爱情《莎翁的情书之恋爱攻略》 经典爱情的颠覆火热来袭！","北京 西城区 抄手胡同64号","05月06日 ~ 06月08日 每天19:30-22:00"]
,["音乐剧《莎翁的情书之恋爱攻略》","北京 西城区 西单 繁星戏剧村","04月24日 ~ 06月08日 每周三至周日 19:30-21:30"]
,["音乐剧《莎翁的情书之恋爱攻略》","北京 西城区 繁星戏剧村(北门)","04月23日 ~ 06月08日 每天19:30-21:00"]
,["音乐剧《莎翁的情书之恋爱攻略》","北京 西城区 繁星戏剧村","04月23日 ~ 06月08日 每天19:30-22:00"]
,["浪漫爱情音乐剧《莎翁的情书》","北京 西城区 繁星戏剧村","04月23日 ~ 06月08日 每天19:30-21:30"]
,["脱口秀《不得不笑》北脱2014年代表作","北京 西城区 繁星戏剧村•伍剧场","04月17日 ~ 06月29日 每天19:30-21:30"]
,["【中演送门票】脱口秀《说着玩的》北脱经典大秀","北京 西城区 繁星戏剧村(北门)","04月11日 ~ 06月01日 每天19:30-22:30"]
,["脱口秀《说着玩的》北脱经典大秀","北京 西城区 繁星戏剧村","04月11日 ~ 06月01日 每天19:30-21:30"]
,["都市爱情喜剧《那次说走就走的旅行》百场升级版温情启航！","北京 西城区 抄手胡同64号","04月01日 ~ 06月02日 每天18:00-19:30"]
]],
[39.9199475995,116.484778414,[
["舞蹈《一处》","北京 朝阳区 大望路 雷动天下剧场","05月09日 ~ 05月17日 每天19:30-21:30"]
]],
[39.9780214518,116.301581761,[
["陈佩斯导演舞台喜剧《托儿》 青春版","北京 海淀区 颐和园 海淀工人文化宫","04月15日 ~ 05月31日 每天19:30-22:00"]
,["陈佩斯导演舞台喜剧《托儿》 青春版 ","北京 海淀区 颐和园 海淀工人文化宫","04月04日 ~ 05月31日 每周二至周日 19:30-22:00"]
,["陈佩斯导演舞台喜剧《托儿》 青春版","北京 海淀区 海淀工人文化宫","04月04日 ~ 05月31日 每天19:30-21:30"]
]],
[39.9425275427,116.409457743,[
["放电影儿：《阴道独白.The Vagina Monologues》美国女作家Eve Ensler","北京 东城区 地安门 北京 东城区 南锣鼓巷109号院69cafe咖啡馆 对面是中戏实验剧场 离帽儿胡同口10米","05月14日 周三 20:00-21:30 ..."]
]],
[39.9280024265,116.468740696,[
["千年鼓韵-绛州鼓乐","北京 朝阳区 朝阳剧场","04月15日 ~ 05月31日 每天20:30-22:00"]
,["朝阳剧场杂技大世界（5月）","北京 朝阳剧场","05月01日 周四 08:00 ~ 05月31日 周六 23:00"]
]],
[39.998016001,116.322136339,[
["北方昆曲剧院《西厢记》7月19日","北京 海淀区 北大百年讲堂多功能厅","04月26日 ~ 07月19日 每天19:00-21:00"]
,["北方昆曲剧院“经典剧目进北大”系列演出之七十四7月18日","北京 海淀区 北大百年讲堂多功能厅","04月26日 ~ 07月18日 每天19:00-21:00"]
,["孟京辉戏剧演出季经典戏剧《恋爱的犀牛》（三场）","北京 海淀区 北大百年讲堂","03月20日 ~ 06月15日 每天19:00-21:00"]
,["上海芭蕾舞团《天鹅湖》（两场）","北京 海淀区 北大百年讲堂","03月10日 ~ 05月31日 每天19:00-21:00"]
]],
[39.9049929207,116.392490908,[
["正乙祠古戏楼版京剧《梅兰芳华》升级版 浓情岁末感恩回馈 （5月）","北京 西城区 正乙祠戏楼","05月12日 ~ 05月31日 每天19:30-21:30"]
,["正乙祠古戏楼版京剧《梅兰芳华》升级版 浓情岁末感恩回馈 （5月）","北京 西城区 正乙祠戏楼","05月09日 ~ 05月31日 每天19:30-21:30"]
,["正乙祠 《三更雨.愿》","北京 西城区 正乙祠戏楼","04月18日 ~ 05月24日 每天19:30-21:30"]
,["正乙祠古琴雅集《怡心琴韵》浓情岁末感恩回馈","北京 西城区 正乙祠戏楼","03月30日 ~ 06月01日 每天19:30-22:30"]
]],
[39.9228292007,116.476888956,[
["黑色励志喜剧《遇见心想事成的自己》5月14—18日9剧场加演","北京 朝阳区 北京市朝阳区金台里17号，朝阳区文化馆","05月14日 ~ 05月18日 每天19:30-22:30"]
]],
[39.9393463159,116.44418812,[
["【8折】雷子乐笑工厂 职场减压爆笑喜剧《糖生要娶白骨精》","北京 东城区 工体雷剧场","04月29日 周二 19:30-21:00 ..."]
,["雷子乐笑工厂 职场减压爆笑喜剧《糖生要娶白骨精》","北京 东城区 雷剧场","04月29日 ~ 05月25日 每天19:30-21:30"]
]],
[39.9165962528,116.42350221,[
["中国国家话剧院出品／查明哲导演／萨特名剧《死无葬身之地》","北京 东城区 王府井/东单 东单三条8-2号","05月02日 ~ 05月18日 每天19:30-21:30"]
]],
[39.9223514555,116.418173732,[
["中日韩三国合演戏剧《祝/言》","北京 东城区 王府井/东单 北京国话先锋剧场","05月08日 ~ 05月25日 每天19:30-21:30"]
,["邵斯凡戏剧作品《绝对高级》","北京 东城区 王府井/东单 北京国话先锋剧场","04月21日 ~ 06月22日 每天19:30-22:00"]
,["话剧《死无葬身之地》","北京 东城区 王府井/东单 北京国话先锋剧场","05月02日 ~ 05月18日 每周三至周日 19:30-22:00"]
]],
[39.9595171423,116.362773185,[
["多媒体音乐戏剧《绿野仙踪·奥兹城堡》","北京 西城区 西直门/动物园 枫蓝国际小剧场","04月28日 ~ 06月02日 每天19:30-21:30"]
]],
[40.0071456084,116.334940875,[
["幽兰雅韵——北方昆曲剧院《玉簪记》5月22日","北京 海淀区 清华蒙民伟音乐厅","04月19日 ~ 05月22日 每天19:00-21:00"]
,["《Miss Taiwan 2014》A Cappella 轻音乐剧（5.29--5.31）","北京 海淀区 清华蒙民伟音乐厅","04月23日 ~ 05月31日 每天19:00-21:00"]
,["龙马社话剧《花事如期》（三场）","北京 海淀区 清华蒙民伟音乐厅","05月12日 ~ 06月29日 每天19:00-21:00"]
,["龙马社话剧《我爱桃花》（三场清华演出）","北京 海淀区 清华蒙民伟音乐厅","05月13日 ~ 06月15日 每天19:00-21:00"]
]],
[39.9284364215,116.378296153,[
["开心麻花爆笑音乐喜剧《爷们儿•叁》第八轮","北京 西城区 北京地质礼堂","05月09日 ~ 06月29日 每天19:30-21:30"]
]],
[40.0080148628,116.322240452,[
["喜剧《蒋公的面子》5月13、14日（两场）","北京 海淀区 清华新学堂","05月13日 ~ 05月14日 每天19:30-21:30"]
,["孟京辉戏剧演出季《恋爱的犀牛》（三场）","北京 海淀区 清华新学堂","04月19日 ~ 06月01日 每天19:30-21:30"]
,["美国电光火线剧团——科技舞台剧《科学怪龙进化论》（两场）","北京 海淀区 清华新学堂","04月03日 ~ 05月17日 每天19:30-21:30"]
,["上海芭蕾舞团芭蕾舞剧《简爱》（两场）","北京 海淀区 清华新学堂","04月26日 ~ 06月07日 每天19:30-21:30"]
,["上海芭蕾舞团《简•爱》（两场清华演出）","北京 海淀区 清华新学堂","03月23日 ~ 06月07日 每天19:30-21:30"]
]],
[39.9277413366,116.41766044,[
["北京人艺 话剧《枪声》","北京 东城区 人艺实验剧场","04月17日 ~ 05月18日 每天19:30-21:30"]
,["2014北京人艺演出中心人艺实验剧场原创剧目邀约演出季《何事惊慌》","北京 东城区 王府井/东单 人艺实验剧场","05月08日 ~ 06月29日 每天19:30-21:30"]
,["2014北京人艺演出中心人艺实验剧场原创剧目邀约演出季《语文课》","北京 东城区 王府井/东单 人艺实验剧场","05月08日 ~ 06月08日 每天19:30-21:30"]
,["话剧《枪声》","北京 东城区 王府井/东单 人艺实验剧场","04月17日 ~ 05月18日 每天19:30-21:30"]
,["话剧《枪声》","北京 东城区 王府井/东单 人艺实验剧场","04月15日 ~ 05月18日 每天19:30-21:30"]
,["话剧《枪声》","北京 东城区 人艺实验剧场","04月17日 ~ 05月18日 每天19:30-21:30"]
]],
[39.977430336,116.361319796,[
["北京电影学院表演系大戏话剧《失明的城市》","北京 海淀区 西土城路4号北京电影学院","05月10日 ~ 05月18日 每天19:00-21:30"]
]],
[39.9590168457,116.331127119,[
["梦剧场2014《凤还巢》古装京韵喜剧，抢票活动进行中，并有惊喜等着您","北京 海淀区 地址是 北京海淀区魏公村北京国际大厦B座2楼梦剧场（军艺西门向南200米 金色大楼）","05月13日 周二 09:00-21:00 ..."]
]]
];
